<?php
    return [
        'nav-acasa' => 'Домa',
        'nav-despre-noi' => 'О нас',
        'nav-proiecte' => 'Проекты',
        'nav-proiecte-finalizate' => 'Завершённые проекты',
        'nav-apartamente-investitie' => 'ИНВЕСТИЦИОННЫЕ КВАРТИРЫ',
        'nav-apartamente-vanzare' => 'ПРОДАЖА КВАРТИР',
        'nav-case-de-lux' => 'Роскошные дома',
        'nav-contact' => 'Контакт',
        'home-dezvoltator-proiecte' => 'Застройщик недвижимости в Bușteni, Valea Prahovei',
        'home-dezvoltator-proiecte-2' => 'Там, где красота Карпат сливается с архитектурой, адаптированной под ландшафт, вы найдете комфорт домов и апартаментов от ',
        'home-dezvoltator-proiecte-3' => '<b>престижного застройщика</b> с более чем <b>10 успешно завершенными</b>    недвижимыми проектами.',
        'home-metri-patrati' => 'Квадратные метры',
        'home-apartamente' => 'Квартиры',
        'home-ani-experienta' => 'Опыт работы',
        'home-video-text-1' => 'Квартиры и дома на продажу в Буштени, долина Праховея',
        'home-video-text-2' => 'Представляем наш эксклюзивный выбор роскошных <b>апартаментов и домов на продажу в Буштени, в долине Праховея,</b> идеально вписанных в впечатляющий ландшафт Буцежских и Байульских гор.',
        'home-video-text-3' =>  'предоставляет вам возможность жить среди горной красоты и аутентичного комфорта.',
        'home-desc-title-1' => 'Виды захватывающей красоты',
        'home-desc-1' => 'Каждый дом, предлагаемый нами, открывает великолепные виды на горы, захватывающие дух. Представьте, что вы просыпаетесь каждое утро и видите неповторимые вершины Буковских гор из каждого окна вашего дома. Каждая минута здесь - незабываемый опыт, уникальное привилегия наслаждаться подлинной красотой природы.',
        'home-desc-title-2' => 'Архитектура в гармонии с природой',
        'home-desc-2' => 'Интеграция современного дизайна и традиционной горной архитектуры отражается в каждой детали наших жилищ. Выберите жить в новых апартаментах или домах, идеально сочетающих шарм местной атмосферы с современным комфортом. Просторное пространство, естественное освещение и высокий уровень уюта гарантированы.',
        'home-desc-title-3' => 'Доступ к приключениям',
        'home-desc-3' => 'Для любителей приключений на природе наше местоположение предоставляет быстрый и удобный доступ к различным горным тропам и местам для исследований в течение всего года. Независимо от того, предпочитаете ли вы пешие прогулки, горные лыжи или велосипедные прогулки, здесь вы найдете идеальные маршруты, чтобы наслаждаться всей красотой горного массива Буковские горы.',
        'home-desc-title-4' => 'Изысканное качество',
        'home-desc-4' => 'Качество и долговечность являются основой всех наших проектов. Мы используем материалы высочайшего качества и инновационные технологии, чтобы обеспечить долговечность наших домов и гармоничную интеграцию с природной средой.',
        'home-desc-5' => 'Воплоти свою мечту о жизни в горах, в гармонии с природой. Инвестируй в свою жизнь!',
        'home-desc-6' => 'Приобретая недвижимость от <strong>YAELE INVEST CONSTRUCT</strong>, вы инвестируете не только в простое жилье, но и в подлинный жизненный опыт, в оазис тишины и вдохновения, в собственный уголок природы.',
        'home-desc-7' => 'Будь то желание уйти от городской суеты или стремление постоянно обосноваться в горном раю, наши дома предлагают все, что вы могли бы себе пожелать. Откройте для себя роскошные дома и апартаменты, которые могут стать вашим убежищем в окружении природы!',
        'home-disponibile' => 'Доступны',
        'home-contact' => 'Свяжитесь с нами, чтобы получить дополнительную информацию о доступных к продаже <strong>роскошных квартирах</strong> и <strong>домах</strong>!',
        'contact-name' => 'ИМЯ',
        'contact-email' => 'ЭЛЕКТРОННАЯ ПОЧТА',
        'contact-phone' => 'ТЕЛЕФОН',
        'contact-message' => 'СООБЩЕНИЕ',
        'contact-terms' => 'Принять условия и положения.',
        'contact-c-email' => 'Согласен на общение по электронной почте.',
        'footer-proprietati' => 'Свойства',
        'footer-proiecte-finalizate' => 'Проекты, завершённые и проданные',
        'footer-proiecte-dezvoltare' => 'Проекты в стадии разработки',
        'footer-apartamente-vanzare' => 'Квартиры на продажу',
        'footer-case-de-lux-vanzare' => 'Дома роскоши на продажу',
        'footer-termeni-conditii' => 'Условия и положения',
        'footer-politica-confidentialitate' => 'Политика конфиденциальности',
        'footer-info-suplimentare' => 'Не стесняйтесь связаться с нами для получения дополнительной информации.',
        'footer-informatii' => 'информация',
        'header-text' => 'Осуществи свою мечту о жизни в горах, в окружении природы.',
        'despre-noi' => 'О нас',
        'despre-noi-grup-1' => 'Группа компаний YAELE',
        'despre-noi-grup-2' => 'Строительство эксклюзивных объектов недвижимости',
        'despre-noi-grup-3' => '<p>Группа компаний <strong>YAELE</strong> была основана в 2013 году в Верхней Праховской долине, в прекрасном горнолыжном курорте Буштени. Мы специализируемся на высокопотенциальном сегменте недвижимости - строительстве <strong>эксклюзивных коттеджей и апартаментов</strong> для инвестиций и отдыха, расположенных в живописном ландшафте у подножия Буковского и Байского хребтов.</p>
                                <p>За годы работы нам удалось успешно завершить и <strong>успешно ввести в эксплуатацию 10 значимых недвижимостей</strong>, что свидетельствует о нашем стремлении к <strong>удовлетворению клиентов</strong> и является <strong>знаком качества, професс',
        'despre-noi-case-de-lux-1' => 'ЖИВИ В ГАРМОНИИ С ПРИРОДОЙ',
        'despre-noi-case-de-lux-2' => '<p>Наслаждайтесь <strong>роскошными домами</strong> с архитектурой, адаптированной под окружающий горный пейзаж. Здания представлены с щедрыми террасами из массивного дерева, открывающими незабываемые виды на горы и обширными окнами, через которые вы переноситесь в мечтательный пейзаж.</p>
                                        <p>Все дома оснащены паркетом из натурального дерева, ПВХ оконными рамами, оборудованными ванными комнатами, и теплоизоляцией всего строения, обеспечивающей высокий уровень комфорта в течение всего года.</p>
                                        <p>Вы наслаждаетесь убежищем комфорта посреди потрясающего пейзажа. Наши дома не просто жилые помещения, а настоящие архитектурные шедевры, которые приглашают вас жить в гармонии с природой.</p>',
        'despre-noi-more-button' => 'ПОДРОБНЕЕ',
        'despre-noi-avantaje' => 'Преимущества жилья, предлагаемого YAELE Invest Construct',
        'despre-noi-avantaje-1t' => 'Отличное расположение',
        'despre-noi-avantaje-1' => 'Каждая квартира или дом предлагает потрясающий вид на Масив Букеги и Горы Байулуй. Оазис тишины и горной красоты ждет, чтобы стать вашим.',
        'despre-noi-avantaje-2t' => 'Оригинальный дизайн и элегантность',
        'despre-noi-avantaje-2' => 'Наши дома гармонично сочетают в себе традиционные и современные элементы, предлагая привлекательную архитектуру, вписанную в окружающий горный пейзаж. Каждая деталь продумана для обеспечения максимального комфорта и изысканности.',
        'despre-noi-avantaje-3t' => 'Качество на высшем уровне',
        'despre-noi-avantaje-3' => 'Дома строятся из прочных материалов высочайшего качества, гарантируя, что ваш дом будет выдерживать испытание временем и сохранять свою ценность.',
        'despre-noi-avantaje-4t' => 'Удобства для комфорта',
        'despre-noi-avantaje-4' => 'Все дома оснащены многочисленными удобствами, сочетающими комфорт и функциональность (отопление, джакузи, зоны отдыха для взрослых и детей).',
        'despre-noi-avantaje-5t' => 'Инвестиция в будущее',
        'despre-noi-avantaje-5' => 'Покупка недвижимости, предлагаемой нами, не просто выбор, а также инвестиция в будущее. Наши объекты благодаря архитектурным качествам, высокому стандарту строительства и расположению обеспечивают надёжный потенциал для финансового роста.',
        'despre-noi-avantaje-6t' => 'Команда профессионалов',
        'despre-noi-avantaje-6' => 'Мы будем провожать вас на каждом этапе процесса приобретения наших жилых объектов, предлагая вам персонализированные решения и профессиональную поддержку.',
        'despre-noi-contact-text' => 'Свяжитесь с нами сегодня, чтобы узнать больше информации о <span><b>этих квартирах, продающихся в Буштени, Валах Праховей</b></span><span style="font-weight: 400;"> или новых возможностях инвестиций в районе с высоким потенциалом.</span>',
        'proiecte-finalizate-header' => '<h2 class="qodef-m-title" style="font-size: 1.6em">НЕДВИЖИМОСТЬ</h2><p class="qodef-m-text">ЗАВЕРШЕННЫЕ И ПРОДАННЫЕ ПРОЕКТЫ</p>',
        'proiecte-finalizate-paragraph' => '<p>Мы рады поделиться с вами несколькими из наших завершённых и уже проданных недвижимостных проектов, которые свидетельствуют о нашем стремлении к качеству, дизайну и удовлетворению клиентов от совершённых покупок.</p>
<p>Каждый проект был историей перемен, путешествием от визии к реальности, в результате которого мы создали жильё, которое не только удовлетворяет потребности, но и исполняет желания. Мы гордимся каждой квартирой и домом на продажу в <strong>Буштени</strong>, которые мы разработали, интегрируя современный дизайн и используя премиальные материалы, чтобы предложить высший класс в дизайне и комфорте.</p>',
        'ap-vanzare-main' => 'Проекты в разработке',
        'ap-vanzare-header' => '<h2 class="qodef-m-title" style="font-size: 1.6em">НЕДВИЖИМОСТЬ ПРОЕКТЫ</h2> <p class="qodef-m-text"> В СТАДИИ РАЗРАБОТКИ</p>',
        'ap-vanzare-paragraph' => '<p>Мы рады поделиться с вами нашими проектами недвижимости, находящимися в разработке, которые подтверждают наше обязательство по качеству и дизайну.</p>
<p>Каждый проект - это история преобразования, путешествие от визии к реальности, в результате которого мы создаем жилье, которое не только удовлетворяет потребности, но и осуществляет мечты. Мы гордимся каждой квартирой и домом, предлагаемыми на продажу в <strong>Буштени</strong>, интегрируя последние дизайнерские тенденции и используя премиальные материалы для обеспечения высочайшего уровня дизайна и комфорта.</p>
',
        'ap-vanzare-avantaje-client' => 'Преимущества клиента',
        'ap-vanzare-pozitionare' => 'Отличное расположение',
        'ap-vanzare-pozitionare-text' => 'Каждая квартира или дом, предлагаемые к продаже, имеют удивительные виды на Буковинский массив и горы Байулуй. Оазис тишины и горной красоты ждет, чтобы стать вашим.',
        'ap-vanzare-design' => 'Дизайн автентичности и элегантности',
        'ap-vanzare-design-text' => 'Наши дома гармонично сочетают традиционные и современные элементы, предлагая привлекательную архитектуру, вписанную в окружающий горный пейзаж. Каждая деталь задумана для обеспечения максимального комфорта и изысканности.',
        'contact-paragraph' => '<h6 style="text-align: center;">Мы здесь, чтобы предоставить вам информацию и поддержку, необходимые для того, чтобы превратить вашу недвижимостную мечту в реальность. Будь то вопросы о наших проектах, планах покупки или персонализированных услугах, наша отдельная команда всегда готова помочь вам.</h6>
<h6 style="text-align: center;">Мы найдем идеальное решение для ваших потребностей и предоставим вам необходимую информацию, чтобы вы могли полностью насладиться опытом в <strong>YAELE</strong>.</h6>
<h6 style="text-align: center;"><strong>Мы ждем с нетерпением вашего звонка!</strong></h6>',
        'contact-telefon' => 'Телефон',
        'ap-investitie-contact' => '<h6><span style="font-weight: 400;">
    Свяжитесь с нами сегодня, чтобы узнать больше о
</span>
<b>квартирах на продажу в Буштени, Праховской долине </b>
<span style="font-weight: 400;">или</span> <span style="font-weight: 400;">новых инвестиционных возможностях</span> <span style="font-weight: 400;">в районе с большим потенциалом.</span>
</h6>
',
        'case-de-lux-header' => '<h1 class="qodef-m-title" style="font-size: 32px">
    ДОМА ДЛЯ ПРОДАЖИ В ZARNESTI BRAN</h1><p class="qodef-m-text">ДОМА ПРЕМИУМ-КЛАССА НА ПРОДАЖУ В ГОРАХ, СРЕДИ ПРИРОДЫ</p>',
        'ap-investitie-header' => '<h2 class="qodef-m-title" style="color: #C28562;font-size: 1.6em">
    КВАРТИРЫ НА ПРОДАЖУ В БУШТЕНИ
</h2>
<p class="qodef-m-text" style="color: #C28562">
    ДОЛИНА ПРАХОВЕЙ
</p>
',
        'ap-investitie-text1' => '<p>Откройте для себя последние <strong>квартиры на продажу в Буштени</strong>, в рамках жилого проекта <strong>Yael Bellevue</strong>, созданного специально для любителей природы и эксклюзивности.</p>
<p>Здание состоит из 2 секций, в общей сложности 15 квартир. Квартиры в секции 1 уже были проданы на стадии проектирования.</p>
<p><strong>В секции 2, завершенной в начале августа 2023 года, еще доступны две квартиры, так что не упустите возможность осуществить свою мечту и жить среди природы, в горах.</strong></p>
<p>Здание выполнено из кирпича Porotherm, перекрытия из железобетона, наружные стены утеплены пенополистиролом толщиной 10 см и минеральной ватой. Внутри установлена полностью оборудованная ванная комната, отопление обеспечивается собственным газовым котлом Immergas.</p>
<p>Полы выполнены из высококачественного ламинированного паркета, в ванных комнатах используются тщательно подобранные плитка и керамогранит. Для дополнительного комфорта каждая <strong>квартира на продажу</strong> имеет подвальный бокс.</p>
<p>Свяжитесь с нами сегодня, чтобы узнать больше информации о этих <strong>квартирах на продажу в Буштени, долинa Праховея</strong> или новых инвестиционных возможностях в районе с большим потенциалом.</p>
',
        'case-de-lux-text1' => '<p>
    <strong>YAELE Invest Construct</strong> акцентирует внимание на качестве как в отношении продуктов и услуг, которые он предлагает, так и в долгосрочных отношениях, которые он развивает с людьми, выбравшими инвестировать в его проекты.
</p>
<p>
    <strong>YAELE Invest Construct</strong> с радостью представляет вашему вниманию проект <strong>роскошных домов в Зарнешти &#8211; Бран,</strong> сочетающий в себе горную архитектуру с эффективностью современных элементов и функциональным комфортом.
</p>
',
        'case-de-lux-galerie' => 'ГАЛЕРЕЯ ИЗОБРАЖЕНИЙ',
        'case-de-lux-galerie-header' => '<h3 class="qodef-m-title">
                                            Что предлагают наши дома?
                                        </h3>
                                        <p class="qodef-m-text" style="margin-top: 28px">
                                            Особый архитектурный дизайн, известный своей характерной формой с крутыми крышами. Основные характеристики включают:
                                        </p>',
        'case-de-lux-aprecieri' => '<p><span style="color: #ffffff;"><strong>Наши дома</strong> ценятся за свой уникальный шарм и возможность предложить уникальное жилье.</span></p>
                                    <p><span style="color: #ffffff;"><strong>YAELE Invest Construct</strong> предлагает вам уникальные дома, которые будут отражать ваш стиль и личность. Каждый дом - это сочетание архитектурного мастерства, комфорта и связи с природой.</span></p>
                                    <p><span style="color: #ffffff;">Наш проект <strong>роскошных домов в Зарнешти &#8211; Бран</strong> будет строиться только из качественных материалов, долговечных и выполненных на массивных деревянных каркасах, соответствующих самым высоким стандартам долговечности.</span></p>
                                    <p><span style="color: #ffffff;">Площадь дома составляет около 105 кв.м., а участок - более 200 кв.м. Вы получаете просторное и функциональное жилье. Каждый дом состоит из 2 спален, просторной гостиной, мини-кухни и 2 ванных комнат. Среди оборудования - высококачественная керамическая плитка, ламинат, ПВХ окна, оборудованные ванные комнаты и собственный газовый котел.</span></p>',
        'case-de-lux-plan' => '<h5 style="text-align: center;">
                                <span style="color: #000000;"><strong>Мы предлагаем вам выгодные условия приобретения и инвестирования в наши предлагаемые к продаже дома</strong></span>
                                </h5>
                                <p style="text-align: center;">
                                    <span style="color: #000000;"><strong>YAELE Invest Construct</strong> предлагает вам не просто дом, но и инновационный и выгодный способ осуществления вашей мечты о недвижимости. Мы стремимся сделать наши объекты доступными для клиентов, предлагая выгодные решения. Вот как работает наш план приобретения:</span>
                                </p>',
        'case-de-lux-optiunea-1' => '<h5 style="text-align: center;"><b>Вариант 1</b></h5>
                                     <h6 style="text-align: center;"><span style="color: #c28562;">160 000 евро &#8211; Покупка 1 дома</span></h6>',
        'case-de-lux-optiunea-1-desc' => '<p style="text-align: left;">Если вы хотите стать владельцем без промедления, вы можете выбрать приобретение роскошного дома в районе Зарнешти-Бран за 160 000 евро.</p>
                                          <p style="text-align: left;">Таким образом, вы сразу сможете наслаждаться вашей собственностью и ее уникальной красотой, среди живописного пейзажа в горах.</p>',
        'case-de-lux-optiunea-2' => '<h5 style="text-align: center;">
                                        <b>Вариант 2</b>
                                    </h5>
                                    <h6 style="text-align: center;">
                                        <span style="color: #c28562;">450 000 евро &#8211; Покупка комплекса из 3 домов, подходящих для сдачи в аренду в туристических целях</span>
                                    </h6>',
        'case-de-lux-optiunea-2-desc' => '<p>Вы получаете скидку на покупку комплекса из 3 домов, которые могут быть предложены в аренду в туристических целях.</p>',
        'proiect' => 'Проект',
        'ap-vanzare-de-la' => 'ОТ',
        'ap-vanzare-tva' => '(ВКЛЮЧАЯ НДС)',
        'ap-vanzare-detalii' => 'Подробности',
        'project-view-header' => '<h2 class="qodef-m-title" style="font-size: 1.6em">
                                    ЗАСТРОЙКА НЕДВИЖИМОСТИ В РАЗРАБОТКЕ
                                </h2>
                                <p class="qodef-m-text">
                                    Комплекс новых квартир на продажу в Бустень
                                </p>',
        'proiecte-finalizate-1' => '<p>Недвижимость представляет собой горную архитектуру с просторными террасами и балконами из массивного дерева, облицованными натуральным камнем и внешним керамическим плитками, в которых сочетается современный стиль с элегантностью и комфортом, которые вам нужны.</p>
<p>Здание имеет общую застроенную площадь 176 кв.м. и состоит из 2 квартир и 2 студий, с этажностью P+E.</p>
',
        'proiecte-finalizate-2' => '<p>Проектирование здания было выполнено в соответствии со всеми действующими стандартами, несущая конструкция выполнена из железобетонных рам, а кладка - из кирпича. Внешняя теплоизоляция выполнена из экспандированного полистирола толщиной 10 см для обеспечения теплозащиты.</p>
<p>Комплекс состоит из 14 квартир и 4 студий, общая площадь составляет 1450 кв.м. и окружен зелёными зонами, зоной для барбекю и конференц-залом.</p>
',
        'vandut-integral' => 'ПРОДАНО ПОЛНОСТЬЮ',
        'proiecte-finalizate-4' => '<p>Расположен в Буштени, в районе Golful Regal-Piatra Arsă, в тихом районе с легким доступом с трассы DN1, в новом жилом комплексе из 30 апартаментов, входящем в сегмент люкс.</p>
<p>Жилой комплекс занимает площадь 1700 кв.м., с зонами отдыха на зелёной зоне, детской игровой площадкой, беседками и зоной для барбекю.</p>
',
        'proiecte-finalizate-3' => '<p><span style="font-weight: 400;">С общей площадью 1350 кв.м., комплекс состоит из 12 квартир с просторными балконами, открывающими захватывающий вид на горный массив Буковель, горы Байулу и Караиман. Здесь есть современный SPA-центр, детская игровая комната внутри и лифт.</span></p>
<p><span style="font-weight: 400;">Здание построено из кирпича с железобетонными перекрытиями, с наружными теплоизоляциями из экспандированного полистирола и минеральной ваты. В квартирах установлены паркетные полы, кафель и плитка в ванных комнатах и кухнях, собственные котельные и современно оборудованные ванные комнаты.</span></p>
',
        'proiecte-finalizate-5' => '<p>Yael Bellevue - идеальное место для любителей природы, изысканности и эксклюзивности. Состоит из 2 секций, общим числом 15 квартир с двумя комнатами, 2 квартирами с тремя комнатами и одной студией. Yael Bellevue расположен в непосредственной близости от замка Кантакузино.</p>
<p>Первая секция имеет высоту P+2E+M и включает 6 квартир с двумя комнатами и одну студию. Этот объект оказался настоящим успехом и был продан еще на стадии проектирования.</p>
',
        'proiecte-finalizate-6' => '<p>Участок 2 был завершен в начале августа 2023 года. <strong>Специальное предложение — приобретите теперь желаемую квартиру в горах</strong>. Здание состоит из 7 двухкомнатных квартир, 2 трехкомнатных квартир и 2 люксов, имеет 4 этажа и подвал с лифтом.</p>
<p>Здание построено из кирпича Porotherm, с железобетонными перекрытиями, наружные стены утеплены 10-сантиметровым пенопластом и минеральной ватой, оборудовано санузлом, собственным газовым котлом Immergas, полы с ламинатом, кафель и плитка в ванной комнате. Каждая квартира имеет кладовую в подвале здания.</p>
',
        'case-de-lux-forma-geometrica' => 'Геометрическая форма',
        'case-de-lux-forma-geometrica-1' => '<p>Представляет собой простую силуэтную форму с двускатной крышей, сливающейся в вершине дома и образующей форму, напоминающую букву "A".</p>
',
        'case-de-lux-acoperis' => 'Крыша с наклоном',
        'case-de-lux-acoperis-1' => 'Наклонная крыша по обеим сторонам дома является его характерной чертой. Она не только обеспечивает уникальный внешний вид, но также эффективно сливает дождевую воду и снег.',
        'case-de-lux-spatii-deschise' => 'Открытые пространства',
        'case-de-lux-spatii-deschise-1' => 'Внутри таких домов, которые мы предлагаем, вы найдете открытые и светлые пространства. Благодаря наклонным стенам снаружи создается ощущение высоты и простора.',
        'case-de-lux-ferestre' => 'Просторные окна и террасы',
        'case-de-lux-ferestre-1' => 'Этот тип дизайна позволяет использовать большие окна, через которые естественный свет проникает в дом, предоставляя вместе с щедрыми террасами впечатляющие виды на окружающую местность.',
        'case-de-lux-economie' => 'Экономия пространства',
        'case-de-lux-economie-1' => 'Форма дома часто используется для коттеджей и домов отдыха благодаря её пространственной эффективности. Множество запросов на такие дома основано как на жилом, так и на отдыхе.',
        'apartament' => 'APARTAMENT',
        'camere' => 'CAMERE',
        'ap-view-contact' => '<span style="color: #ffffff;">
Для получения дополнительной информации не стесняйтесь связаться с нами
</span>
',
        'ap-view-informatii' => 'Информация о квартире',
        'ap-view-etaj' => 'Этаж',
        'ap-view-camere' => 'Комнаты',
        'ap-view-metri2' => 'Площадь в м²',
        'ap-view-boxa' => 'Кладовая',
        'ap-view-rlv' => 'Скачать план RLV'
        ];
