<?php
    return [
        'nav-acasa' => 'Домa',
        'nav-despre-noi' => 'О нас',
        'nav-proiecte' => 'Проекты',
        'nav-proiecte-finalizate' => 'Завершённые проекты',
        'nav-apartamente-investitie' => 'ИНВЕСТИЦИОННЫЕ КВАРТИРЫ',
        'nav-apartamente-vanzare' => 'ПРОДАЖА КВАРТИР',
        'nav-case-de-lux' => 'Роскошные дома',
        'nav-contact' => 'Контакт',
        'home-dezvoltator-proiecte' => 'Застройщик недвижимости в Буштени, долина Праховa',
        'home-dezvoltator-proiecte-2' => 'Там, где красота Карпат сливается с архитектурой, адаптированной под ландшафт, вы найдете комфорт домов и апартаментов от ',
        'home-dezvoltator-proiecte-3' => '<b>престижного застройщика</b> с более чем <b>10 успешно завершенными</b>    недвижимыми проектами.',
        'home-metri-patrati' => 'Квадратные метры',
        'home-apartamente' => 'Квартиры',
        'home-ani-experienta' => 'Опыт работы',
        'home-video-text-1' => 'Квартиры и дома на продажу в Буштени, долина Праховa',
        'home-video-text-2' => 'Представляем наш эксклюзивный выбор роскошных <b>апартаментов и домов на продажу в Буштени, в долине Праховея,</b> идеально вписанных в впечатляющий ландшафт Буцежских и Байульских гор.',
        'home-video-text-3' =>  'предоставляет вам возможность жить среди горной красоты и аутентичного комфорта.',
        'home-desc-title-1' => 'Виды захватывающей красоты',
        'home-desc-1' => 'Каждый дом, предлагаемый нами, открывает великолепные виды на горы, захватывающие дух. Представьте, что вы просыпаетесь каждое утро и видите неповторимые вершины Буковских гор из каждого окна вашего дома. Каждая минута здесь - незабываемый опыт, уникальное привилегия наслаждаться подлинной красотой природы.',
        'home-desc-title-2' => 'Архитектура в гармонии с природой',
        'home-desc-2' => 'Интеграция современного дизайна и традиционной горной архитектуры отражается в каждой детали наших жилищ. Выберите жить в новых апартаментах или домах, идеально сочетающих шарм местной атмосферы с современным комфортом. Просторное пространство, естественное освещение и высокий уровень уюта гарантированы.',
        'home-desc-title-3' => 'Доступ к приключениям',
        'home-desc-3' => 'Для любителей приключений на природе наше местоположение предоставляет быстрый и удобный доступ к различным горным тропам и местам для исследований в течение всего года. Независимо от того, предпочитаете ли вы пешие прогулки, горные лыжи или велосипедные прогулки, здесь вы найдете идеальные маршруты, чтобы наслаждаться всей красотой горного массива Буковские горы.',
        'home-desc-title-4' => 'Изысканное качество',
        'home-desc-4' => 'Качество и долговечность являются основой всех наших проектов. Мы используем материалы высочайшего качества и инновационные технологии, чтобы обеспечить долговечность наших домов и гармоничную интеграцию с природной средой.',
        'home-desc-5' => 'Воплоти свою мечту о жизни в горах, в гармонии с природой. Инвестируй в свою жизнь!',
        'home-desc-6' => 'Приобретая недвижимость от <strong>YAELE INVEST CONSTRUCT</strong>, вы инвестируете не только в простое жилье, но и в подлинный жизненный опыт, в оазис тишины и вдохновения, в собственный уголок природы.',
        'home-desc-7' => 'Будь то желание уйти от городской суеты или стремление постоянно обосноваться в горном раю, наши дома предлагают все, что вы могли бы себе пожелать. Откройте для себя роскошные дома и апартаменты, которые могут стать вашим убежищем в окружении природы!',
        'home-disponibile' => 'Доступны',
        'home-contact' => 'Свяжитесь с нами, чтобы получить дополнительную информацию о доступных к продаже <strong>роскошных квартирах</strong> и <strong>домах</strong>!',
        'contact-name' => 'ИМЯ',
        'contact-email' => 'ЭЛЕКТРОННАЯ ПОЧТА',
        'contact-phone' => 'ТЕЛЕФОН',
        'contact-message' => 'СООБЩЕНИЕ',
        'contact-terms' => 'Принять условия и положения.',
        'contact-c-email' => 'Согласен на общение по электронной почте.',
        'footer-proprietati' => 'Свойства',
        'footer-proiecte-finalizate' => 'Проекты, завершённые и проданные',
        'footer-proiecte-dezvoltare' => 'Проекты в стадии разработки',
        'footer-apartamente-vanzare' => 'Квартиры на продажу',
        'footer-case-de-lux-vanzare' => 'Дома роскоши на продажу',
        'footer-termeni-conditii' => 'Условия и положения',
        'footer-politica-confidentialitate' => 'Политика конфиденциальности',
        'footer-info-suplimentare' => 'Не стесняйтесь связаться с нами для получения дополнительной информации.',
        'footer-informatii' => 'информация',
        'header-text' => 'Осуществи свою мечту о жизни в горах, в окружении природы.',
        'despre-noi' => 'О нас',
        'despre-noi-grup-1' => 'Группа компаний YAELE',
        'despre-noi-grup-2' => 'Строительство эксклюзивных объектов недвижимости',
        'despre-noi-grup-3' => '<p>Группа компаний <strong>YAELE</strong> была основана в 2013 году в Верхней Праховской долине, в прекрасном горнолыжном курорте Буштени. Мы специализируемся на высокопотенциальном сегменте недвижимости - строительстве <strong>эксклюзивных коттеджей и апартаментов</strong> для инвестиций и отдыха, расположенных в живописном ландшафте у подножия Буковского и Байского хребтов.</p>
                                <p>За годы работы нам удалось успешно завершить и <strong>успешно ввести в эксплуатацию 10 значимых недвижимостей</strong>, что свидетельствует о нашем стремлении к <strong>удовлетворению клиентов</strong> и является <strong>знаком качества, професс',
        'despre-noi-case-de-lux-1' => 'ЖИВИ В ГАРМОНИИ С ПРИРОДОЙ',
        'despre-noi-case-de-lux-2' => '<p>Наслаждайтесь <strong>роскошными домами</strong> с архитектурой, адаптированной под окружающий горный пейзаж. Здания представлены с щедрыми террасами из массивного дерева, открывающими незабываемые виды на горы и обширными окнами, через которые вы переноситесь в мечтательный пейзаж.</p>
                                        <p>Все дома оснащены паркетом из натурального дерева, ПВХ оконными рамами, оборудованными ванными комнатами, и теплоизоляцией всего строения, обеспечивающей высокий уровень комфорта в течение всего года.</p>
                                        <p>Вы наслаждаетесь убежищем комфорта посреди потрясающего пейзажа. Наши дома не просто жилые помещения, а настоящие архитектурные шедевры, которые приглашают вас жить в гармонии с природой.</p>',
        'despre-noi-more-button' => 'ПОДРОБНЕЕ',
        'despre-noi-avantaje' => 'Преимущества жилья, предлагаемого YAELE Invest Construct',
        'despre-noi-avantaje-1t' => 'Отличное расположение',
        'despre-noi-avantaje-1' => 'Каждая квартира или дом предлагает потрясающий вид на Масив Букеги и Горы Байулуй. Оазис тишины и горной красоты ждет, чтобы стать вашим.',
        'despre-noi-avantaje-2t' => 'Оригинальный дизайн и элегантность',
        'despre-noi-avantaje-2' => 'Наши дома гармонично сочетают в себе традиционные и современные элементы, предлагая привлекательную архитектуру, вписанную в окружающий горный пейзаж. Каждая деталь продумана для обеспечения максимального комфорта и изысканности.',
        'despre-noi-avantaje-3t' => 'Качество на высшем уровне',
        'despre-noi-avantaje-3' => 'Дома строятся из прочных материалов высочайшего качества, гарантируя, что ваш дом будет выдерживать испытание временем и сохранять свою ценность.',
        'despre-noi-avantaje-4t' => 'Удобства для комфорта',
        'despre-noi-avantaje-4' => 'Все дома оснащены многочисленными удобствами, сочетающими комфорт и функциональность (отопление, джакузи, зоны отдыха для взрослых и детей).',
        'despre-noi-avantaje-5t' => 'Инвестиция в будущее',
        'despre-noi-avantaje-5' => 'Покупка недвижимости, предлагаемой нами, не просто выбор, а также инвестиция в будущее. Наши объекты благодаря архитектурным качествам, высокому стандарту строительства и расположению обеспечивают надёжный потенциал для финансового роста.',
        'despre-noi-avantaje-6t' => 'Команда профессионалов',
        'despre-noi-avantaje-6' => 'Мы будем провожать вас на каждом этапе процесса приобретения наших жилых объектов, предлагая вам персонализированные решения и профессиональную поддержку.',
        'despre-noi-contact-text' => 'Свяжитесь с нами сегодня, чтобы узнать больше информации о <span><b>этих квартирах, продающихся в Буштени, Валах Праховей</b></span><span style="font-weight: 400;"> или новых возможностях инвестиций в районе с высоким потенциалом.</span>',
        'proiecte-finalizate-header' => '<h2 class="qodef-m-title" style="font-size: 1.6em">НЕДВИЖИМОСТЬ</h2><p class="qodef-m-text">ЗАВЕРШЕННЫЕ И ПРОДАННЫЕ ПРОЕКТЫ</p>',
        'proiecte-finalizate-paragraph' => '<p>Мы рады поделиться с вами несколькими из наших завершённых и уже проданных недвижимостных проектов, которые свидетельствуют о нашем стремлении к качеству, дизайну и удовлетворению клиентов от совершённых покупок.</p>
<p>Каждый проект был историей перемен, путешествием от визии к реальности, в результате которого мы создали жильё, которое не только удовлетворяет потребности, но и исполняет желания. Мы гордимся каждой квартирой и домом на продажу в <strong>Буштени</strong>, которые мы разработали, интегрируя современный дизайн и используя премиальные материалы, чтобы предложить высший класс в дизайне и комфорте.</p>',
        'ap-vanzare-main' => 'Проекты в разработке',
        'ap-vanzare-header' => '<h2 class="qodef-m-title" style="font-size: 1.6em">НЕДВИЖИМОСТЬ ПРОЕКТЫ</h2> <p class="qodef-m-text"> В СТАДИИ РАЗРАБОТКИ</p>',
        'ap-vanzare-paragraph' => '<p>Мы рады поделиться с вами нашими проектами недвижимости, находящимися в разработке, которые подтверждают наше обязательство по качеству и дизайну.</p>
<p>Каждый проект - это история преобразования, путешествие от визии к реальности, в результате которого мы создаем жилье, которое не только удовлетворяет потребности, но и осуществляет мечты. Мы гордимся каждой квартирой и домом, предлагаемыми на продажу в <strong>Буштени</strong>, интегрируя последние дизайнерские тенденции и используя премиальные материалы для обеспечения высочайшего уровня дизайна и комфорта.</p>
',
        'ap-vanzare-avantaje-client' => 'Преимущества клиента',
        'ap-vanzare-pozitionare' => 'Отличное расположение',
        'ap-vanzare-pozitionare-text' => 'Каждая квартира или дом, предлагаемые к продаже, имеют удивительные виды на Буковинский массив и горы Байулуй. Оазис тишины и горной красоты ждет, чтобы стать вашим.',
        'ap-vanzare-design' => 'Дизайн автентичности и элегантности',
        'ap-vanzare-design-text' => 'Наши дома гармонично сочетают традиционные и современные элементы, предлагая привлекательную архитектуру, вписанную в окружающий горный пейзаж. Каждая деталь задумана для обеспечения максимального комфорта и изысканности.',
        'contact-paragraph' => '<h6 style="text-align: center;">Мы здесь, чтобы предоставить вам информацию и поддержку, необходимые для того, чтобы превратить вашу недвижимостную мечту в реальность. Будь то вопросы о наших проектах, планах покупки или персонализированных услугах, наша отдельная команда всегда готова помочь вам.</h6>
<h6 style="text-align: center;">Мы найдем идеальное решение для ваших потребностей и предоставим вам необходимую информацию, чтобы вы могли полностью насладиться опытом в <strong>YAELE</strong>.</h6>
<h6 style="text-align: center;"><strong>Мы ждем с нетерпением вашего звонка!</strong></h6>',
        'contact-telefon' => 'Телефон',
        'ap-investitie-contact' => '<h6><span style="font-weight: 400;">
    Свяжитесь с нами сегодня, чтобы узнать больше о
</span>
<b>квартирах на продажу в Буштени, Праховской долине </b>
<span style="font-weight: 400;">или</span> <span style="font-weight: 400;">новых инвестиционных возможностях</span> <span style="font-weight: 400;">в районе с большим потенциалом.</span>
</h6>
',
        'case-de-lux-header' => '<h1 class="qodef-m-title" style="font-size: 32px">
    ДОМА ДЛЯ ПРОДАЖИ В ZARNESTI BRAN</h1><p class="qodef-m-text">ДОМА ПРЕМИУМ-КЛАССА НА ПРОДАЖУ В ГОРАХ, СРЕДИ ПРИРОДЫ</p>',
        'ap-investitie-header' => '<h2 class="qodef-m-title" style="color: #C28562;font-size: 1.6em">
    КВАРТИРЫ НА ПРОДАЖУ В БУШТЕНИ
</h2>
<p class="qodef-m-text" style="color: #C28562">
    ДОЛИНА ПРАХОВЕЙ
</p>
',
        'ap-investitie-text1' => '<p>Откройте для себя последние <strong>квартиры на продажу в Буштени</strong>, в рамках жилого проекта <strong>Yael Bellevue</strong>, созданного специально для любителей природы и эксклюзивности.</p>
<p>Здание состоит из 2 секций, в общей сложности 15 квартир. Квартиры в секции 1 уже были проданы на стадии проектирования.</p>
<p><strong>В секции 2, завершенной в начале августа 2023 года, еще доступны две квартиры, так что не упустите возможность осуществить свою мечту и жить среди природы, в горах.</strong></p>
<p>Здание выполнено из кирпича Porotherm, перекрытия из железобетона, наружные стены утеплены пенополистиролом толщиной 10 см и минеральной ватой. Внутри установлена полностью оборудованная ванная комната, отопление обеспечивается собственным газовым котлом Immergas.</p>
<p>Полы выполнены из высококачественного ламинированного паркета, в ванных комнатах используются тщательно подобранные плитка и керамогранит. Для дополнительного комфорта каждая <strong>квартира на продажу</strong> имеет подвальный бокс.</p>
<p>Свяжитесь с нами сегодня, чтобы узнать больше информации о этих <strong>квартирах на продажу в Буштени, долинa Праховея</strong> или новых инвестиционных возможностях в районе с большим потенциалом.</p>
',
        'case-de-lux-text1' => '<p>
    <strong>YAELE Invest Construct</strong> акцентирует внимание на качестве как в отношении продуктов и услуг, которые он предлагает, так и в долгосрочных отношениях, которые он развивает с людьми, выбравшими инвестировать в его проекты.
</p>
<p>
    <strong>YAELE Invest Construct</strong> с радостью представляет вашему вниманию проект <strong>роскошных домов в Зарнешти &#8211; Бран,</strong> сочетающий в себе горную архитектуру с эффективностью современных элементов и функциональным комфортом.
</p>
',
        'case-de-lux-galerie' => 'ГАЛЕРЕЯ ИЗОБРАЖЕНИЙ',
        'case-de-lux-galerie-header' => '<h3 class="qodef-m-title">
                                            Что предлагают наши дома?
                                        </h3>
                                        <p class="qodef-m-text" style="margin-top: 28px">
                                            Особый архитектурный дизайн, известный своей характерной формой с крутыми крышами. Основные характеристики включают:
                                        </p>',
        'case-de-lux-aprecieri' => '<p><span style="color: #ffffff;"><strong>Наши дома</strong> ценятся за свой уникальный шарм и возможность предложить уникальное жилье.</span></p>
                                    <p><span style="color: #ffffff;"><strong>YAELE Invest Construct</strong> предлагает вам уникальные дома, которые будут отражать ваш стиль и личность. Каждый дом - это сочетание архитектурного мастерства, комфорта и связи с природой.</span></p>
                                    <p><span style="color: #ffffff;">Наш проект <strong>роскошных домов в Зарнешти &#8211; Бран</strong> будет строиться только из качественных материалов, долговечных и выполненных на массивных деревянных каркасах, соответствующих самым высоким стандартам долговечности.</span></p>
                                    <p><span style="color: #ffffff;">Площадь дома составляет около 105 кв.м., а участок - более 200 кв.м. Вы получаете просторное и функциональное жилье. Каждый дом состоит из 2 спален, просторной гостиной, мини-кухни и 2 ванных комнат. Среди оборудования - высококачественная керамическая плитка, ламинат, ПВХ окна, оборудованные ванные комнаты и собственный газовый котел.</span></p>',
        'case-de-lux-plan' => '<h5 style="text-align: center;">
                                <span style="color: #000000;"><strong>Мы предлагаем вам выгодные условия приобретения и инвестирования в наши предлагаемые к продаже дома</strong></span>
                                </h5>
                                <p style="text-align: center;">
                                    <span style="color: #000000;"><strong>YAELE Invest Construct</strong> предлагает вам не просто дом, но и инновационный и выгодный способ осуществления вашей мечты о недвижимости. Мы стремимся сделать наши объекты доступными для клиентов, предлагая выгодные решения. Вот как работает наш план приобретения:</span>
                                </p>',
        'case-de-lux-optiunea-1' => '<h5 style="text-align: center;"><b>Вариант 1</b></h5>
                                     <h6 style="text-align: center;"><span style="color: #c28562;">160 000 евро &#8211; Покупка 1 дома</span></h6>',
        'case-de-lux-optiunea-1-desc' => '<p style="text-align: left;">Если вы хотите стать владельцем без промедления, вы можете выбрать приобретение роскошного дома в районе Зарнешти-Бран за 160 000 евро.</p>
                                          <p style="text-align: left;">Таким образом, вы сразу сможете наслаждаться вашей собственностью и ее уникальной красотой, среди живописного пейзажа в горах.</p>',
        'case-de-lux-optiunea-2' => '<h5 style="text-align: center;">
                                        <b>Вариант 2</b>
                                    </h5>
                                    <h6 style="text-align: center;">
                                        <span style="color: #c28562;">450 000 евро &#8211; Покупка комплекса из 3 домов, подходящих для сдачи в аренду в туристических целях</span>
                                    </h6>',
        'case-de-lux-optiunea-2-desc' => '<p>Вы получаете скидку на покупку комплекса из 3 домов, которые могут быть предложены в аренду в туристических целях.</p>',
        'proiect' => 'Проект',
        'ap-vanzare-de-la' => 'ОТ',
        'ap-vanzare-tva' => '(ВКЛЮЧАЯ НДС)',
        'ap-vanzare-detalii' => 'Подробности',
        'project-view-header' => '<h2 class="qodef-m-title" style="font-size: 1.6em">
                                    ЗАСТРОЙКА НЕДВИЖИМОСТИ В РАЗРАБОТКЕ
                                </h2>
                                <p class="qodef-m-text">
                                    Комплекс новых квартир на продажу в Бустень
                                </p>',
        'proiecte-finalizate-1' => '<p>Недвижимость представляет собой горную архитектуру с просторными террасами и балконами из массивного дерева, облицованными натуральным камнем и внешним керамическим плитками, в которых сочетается современный стиль с элегантностью и комфортом, которые вам нужны.</p>
<p>Здание имеет общую застроенную площадь 176 кв.м. и состоит из 2 квартир и 2 студий, с этажностью P+E.</p>
',
        'proiecte-finalizate-2' => '<p>Проектирование здания было выполнено в соответствии со всеми действующими стандартами, несущая конструкция выполнена из железобетонных рам, а кладка - из кирпича. Внешняя теплоизоляция выполнена из экспандированного полистирола толщиной 10 см для обеспечения теплозащиты.</p>
<p>Комплекс состоит из 14 квартир и 4 студий, общая площадь составляет 1450 кв.м. и окружен зелёными зонами, зоной для барбекю и конференц-залом.</p>
',
        'vandut-integral' => 'ПРОДАНО ПОЛНОСТЬЮ',
        'proiecte-finalizate-4' => '<p>Расположен в Буштени, в районе Golful Regal-Piatra Arsă, в тихом районе с легким доступом с трассы DN1, в новом жилом комплексе из 30 апартаментов, входящем в сегмент люкс.</p>
<p>Жилой комплекс занимает площадь 1700 кв.м., с зонами отдыха на зелёной зоне, детской игровой площадкой, беседками и зоной для барбекю.</p>
',
        'proiecte-finalizate-3' => '<p><span style="font-weight: 400;">С общей площадью 1350 кв.м., комплекс состоит из 12 квартир с просторными балконами, открывающими захватывающий вид на горный массив Буковель, горы Байулу и Караиман. Здесь есть современный SPA-центр, детская игровая комната внутри и лифт.</span></p>
<p><span style="font-weight: 400;">Здание построено из кирпича с железобетонными перекрытиями, с наружными теплоизоляциями из экспандированного полистирола и минеральной ваты. В квартирах установлены паркетные полы, кафель и плитка в ванных комнатах и кухнях, собственные котельные и современно оборудованные ванные комнаты.</span></p>
',
        'proiecte-finalizate-5' => '<p>Yael Bellevue - идеальное место для любителей природы, изысканности и эксклюзивности. Состоит из 2 секций, общим числом 15 квартир с двумя комнатами, 2 квартирами с тремя комнатами и одной студией. Yael Bellevue расположен в непосредственной близости от замка Кантакузино.</p>
<p>Первая секция имеет высоту P+2E+M и включает 6 квартир с двумя комнатами и одну студию. Этот объект оказался настоящим успехом и был продан еще на стадии проектирования.</p>
',
        'proiecte-finalizate-6' => '<p>Участок 2 был завершен в начале августа 2023 года. <strong>Специальное предложение — приобретите теперь желаемую квартиру в горах</strong>. Здание состоит из 7 двухкомнатных квартир, 2 трехкомнатных квартир и 2 люксов, имеет 4 этажа и подвал с лифтом.</p>
<p>Здание построено из кирпича Porotherm, с железобетонными перекрытиями, наружные стены утеплены 10-сантиметровым пенопластом и минеральной ватой, оборудовано санузлом, собственным газовым котлом Immergas, полы с ламинатом, кафель и плитка в ванной комнате. Каждая квартира имеет кладовую в подвале здания.</p>
',
        'case-de-lux-forma-geometrica' => 'Геометрическая форма',
        'case-de-lux-forma-geometrica-1' => '<p>Представляет собой простую силуэтную форму с двускатной крышей, сливающейся в вершине дома и образующей форму, напоминающую букву "A".</p>
',
        'case-de-lux-acoperis' => 'Крыша с наклоном',
        'case-de-lux-acoperis-1' => 'Наклонная крыша по обеим сторонам дома является его характерной чертой. Она не только обеспечивает уникальный внешний вид, но также эффективно сливает дождевую воду и снег.',
        'case-de-lux-spatii-deschise' => 'Открытые пространства',
        'case-de-lux-spatii-deschise-1' => 'Внутри таких домов, которые мы предлагаем, вы найдете открытые и светлые пространства. Благодаря наклонным стенам снаружи создается ощущение высоты и простора.',
        'case-de-lux-ferestre' => 'Просторные окна и террасы',
        'case-de-lux-ferestre-1' => 'Этот тип дизайна позволяет использовать большие окна, через которые естественный свет проникает в дом, предоставляя вместе с щедрыми террасами впечатляющие виды на окружающую местность.',
        'case-de-lux-economie' => 'Экономия пространства',
        'case-de-lux-economie-1' => 'Форма дома часто используется для коттеджей и домов отдыха благодаря её пространственной эффективности. Множество запросов на такие дома основано как на жилом, так и на отдыхе.',
        'apartament' => 'APARTAMENT',
        'camere' => 'CAMERE',
        'ap-view-contact' => '<span style="color: #ffffff;">
Для получения дополнительной информации не стесняйтесь связаться с нами
</span>
',
        'ap-view-informatii' => 'Информация о квартире',
        'ap-view-etaj' => 'Этаж',
        'ap-view-camere' => 'Комнаты',
        'ap-view-metri2' => 'Площадь в м²',
        'ap-view-boxa' => 'Кладовая',
        'ap-view-rlv' => 'Скачать план RLV',
        'termeni-1' => 'Общие условия использования сайта www.yaele-construct.md',
        'termeni-2' => '<p> </p>
                        <p>Благодарим вас за интерес к нашей компании, сайту, услугам и/или продуктам.</p>
                        <p>Пожалуйста, внимательно прочитайте этот документ, далее именуемый <em>«Настоящий документ»</em>, <em>«Контракт»</em>, <em>«Условия»</em>, вместе с документами, упомянутыми в его содержании.</p>
                        <p>Настоящий документ представляет собой условия использования сайта www.yaele-construct.md<em> </em>и размещения заказов на продукты и услуги через сайт.</p>
                        <p>Навигация по нашему сайту или размещение заказа означает ваше согласие с нижеописанными Условиями и Положениями. Этот документ представляет собой юридическое соглашение – контракт между вами и нами.</p>
                        <p>Пожалуйста, также ознакомьтесь с <em>Политикой конфиденциальности</em> (которую вы можете найти <a href="/politica-confidentialitate">здесь</a>) и <em>Политикой использования файлов cookie</em> до того, как начать навигацию по сайту или разместить заказ. Если вы не согласны с этими Условиями или с указанными выше Политиками, пожалуйста, не используйте сайт.</p>
                        <p>Раздел «Условия и положения» представляет собой способ, которым YAELE EXCLUSIV CONSTRUCT ведет свою деятельность и помогает определить ваши отношения с нашим сайтом при взаимодействии с нашими услугами, а также включает правила, которые будут регулировать ваши отношения с нами, как с Продавцом, и условия использования сайта <a href="http://www.yaele-construct.md">www.yaele-construct.md</a> потенциальными посетителями или клиентами.</p>
                        <p>Документ «Условия и положения» составлен в соответствии с обязательными требованиями законодательства, а именно Законом № 365/2002 о электронных торговых сделках и O.U.G. № 34/2014 о правах потребителей в рамках контрактов, заключенных с профессионалами, а также для изменения и дополнения некоторых нормативных актов.</p>
                        <p> </p>
                        <ol>
                            <li><strong><em> Введение. Определение используемых понятий</em></strong></li>
                            <li><strong><em> Политика онлайн-продаж</em></strong></li>
                            <li><strong><em> Заказ продуктов и услуг</em></strong></li>
                            <li><strong><em> Цена услуг и продуктов, выставление счетов и оплата</em></strong></li>
                            <li><strong><em> Наличие товаров</em></strong></li>
                            <li><strong><em> Право на отказ клиента при продаже цифровых/электронных продуктов</em></strong></li>
                            <li><strong><em> Политика возврата</em></strong></li>
                            <li><strong><em> Рабочее время, доставка, сроки</em></strong></li>
                            <li><strong><em> Обязанности Покупателя</em></strong></li>
                            <li><strong><em> Обязанности Продавца</em></strong></li>
                            <li><strong><em> Гарантии</em></strong></li>
                            <li><strong><em> Права интеллектуальной собственности</em></strong></li>
                            <li><strong><em> Ответственность продавца, ограничения и исключения</em></strong></li>
                            <li><strong><em> Принятие условий и ответственность пользователя или клиента</em></strong></li>
                            <li><strong><em> Жалобы и претензии</em></strong></li>
                            <li><strong><em> Личные данные/Политика конфиденциальности</em></strong></li>
                            <li><strong><em> Форс-мажор</em></strong></li>
                        </ol>',
        'termeni-3' => '<h3><strong><em>18. Уведомления</em></strong></h3>
                        <ol start="19">
                            <li><strong><em> Применимое законодательство и разрешение споров</em></strong></li>
                            <li><strong><em> Специфические условия</em></strong></li>
                            <li><strong><em> Изменения/дополнения/обновления документа</em></strong></li>
                        </ol>
                        <ol>
                            <li><strong><em>Введение. Определение используемых понятий</em></strong></li>
                        </ol>
                        <p><strong><em>1.1. Кто мы?</em></strong></p>
                        <p>Ниже вы найдете наши идентификационные данные:</p>
                        <table width="601">
                            <tbody>
                            <tr>
                                <td width="185"><p><strong>Название</strong></p></td>
                                <td width="416"><p>YAELE EXCLUSIV CONSTRUCT SRL</p></td>
                            </tr>
                            <tr>
                                <td width="185"><p><strong>Юридический адрес</strong></p></td>
                                <td width="416"><p>BUSTENI, STR SAELELOR, NR 8C, JUD PRAHOVA</p></td>
                            </tr>
                            <tr>
                                <td width="185"><p><strong>Номер в Торговом реестре</strong></p></td>
                                <td width="416"><p>J29/848/2023</p></td>
                            </tr>
                            <tr>
                                <td width="185"><p><strong>Уникальный идентификационный код (CUI)</strong></p></td>
                                <td width="416"><p>RO47957170</p></td>
                            </tr>
                            <tr>
                                <td width="185"><p><strong>Электронная почта</strong></p></td>
                                <td width="416"><p><a href="mailto:contact@yaele-construct.md">contact@yaele-construct.md</a></p></td>
                            </tr>
                            <tr>
                                <td width="185"><p><strong>Телефон</strong></p></td>
                                <td width="416"><p>

079 443 390
</p></td>
                            </tr>
                            </tbody>
                        </table>',
        'termeni-4' => '<p> </p>
<p>В этом документе мы будем ссылаться на нас, используя официальное название, указанное выше, или под брендом «YAELE INVEST CONSTRUCT», под названием «Продавец», «Исполнитель», «Компания», «Организация».</p>
<p>Мы являемся компанией, которая предлагает продукты и услуги через сайт <a href="/">www.yaele-construct.md</a> и его подсайты или аффилированные сайты (далее collectively называемые «Сайт»), а также через другие инструменты, предоставляемые Покупателю для доступа к услугам, и через все профили/страницы медиа, связанные с этим брендом.</p>
<p><strong><em>1.2. Определение используемых понятий</em></strong></p>
<p><strong><em>Продавец или Исполнитель</em></strong> — это компания YAELE EXCLUSIV CONSTRUCT, как мы себя представили ранее.</p>
<p><strong><em>Клиент/Покупатель</em></strong> — это любое физическое лицо, достигшее 18 лет, обладающее полной дееспособностью, или любое юридическое лицо, которое создает или не создает аккаунт на Сайте и размещает заказ онлайн. Под Клиентом/Покупателем также понимается юридическое лицо, которое размещает заказ через физическое лицо от его имени. Совершеннолетние лица, разрешающие несовершеннолетним использовать Сайт, несут ответственность за все действия этих несовершеннолетних на Сайте и за все действия, которые они могут совершить.</p>
<p><strong><em>Продукты или услуги</em></strong> — это любые товары/продукты или услуги, предлагаемые Клиенту/Покупателю для покупки за плату через сайт www.yaele-construct.md.</p>
<p><strong><em>Контракт</em></strong> — это дистанционное соглашение (без одновременного физического присутствия), заключенное между Продавцом и Клиентом относительно продажи/покупки одного или нескольких Продуктов или Услуг на сайте, путем размещения заказа Клиентом и его принятия Продавцом, в соответствии с законодательными требованиями и условиями для онлайн-продаж/электронной торговли. Контракт обычно заключается на румынском языке.</p>
<p><strong><em>Аккаунт</em></strong> — это уникальный интерфейс нашего сайта, который предполагает персонализацию раздела сайта путем ввода адреса электронной почты и пароля, этот раздел содержит различные сведения о Клиенте.</p>
<p><strong><em>Заказ</em></strong> — это обязательство, выраженное через сайт Клиентом приобрести один или несколько Продуктов в условиях, указанных в этом документе и/или согласованных с Продавцом через средство дистанционного общения.</p>
<p><strong><em>Пользователь</em></strong> — любое лицо, которое создало аккаунт на сайте.</p>
<p><strong><em>Посетитель</em></strong> — любое лицо, которое посещает сайт.</p>
<p><strong><em>Сайт</em></strong> — это наш сайт www.yaele-construct.md, а также любые его разделы или страницы.</p>
<p>Другие термины, используемые в этом документе, имеют значение, определенное применимыми законодательными положениями.</p>',
        'termeni-5' => '<ol start="2">
    <li><strong><em> Политика онлайн-продаж</em></strong></li>
</ol>
<p><strong>2.1.</strong> Любому потенциальному Клиенту, действующему с законной целью и намеревающемуся приобрести у нас один или несколько Продуктов при соблюдении этих условий, разрешается доступ к сайту www.yaele-construct.md для размещения Заказа.</p>
<p><strong>2.2.</strong> Клиент заявляет, что принимает и согласен с формой дистанционного общения (например, по телефону или электронной почте), через которую мы осуществляем операции при использовании сайта и, при необходимости, при регистрации Заказа.</p>
<p><strong>2.3.</strong> Если обнаружатся ошибки в цене или других деталях Продуктов, и вы разместили заказ, мы сообщим вам по электронной почте или другим согласованным способом в кратчайшие сроки об этой ошибке.</p>
<p><strong>2.4.</strong> Когда проводится акция или кампания любого типа, Продукты, участвующие в продаже в рамках этой акции, будут подчиняться условиям и правилам соответствующей кампании или акции, о которых мы вам сообщим.</p>
<p><strong>2.5.</strong> Все акции или кампании, представленные на сайте, действительны в течение указанного срока. Если срок проведения акций не указан, они будут действительны до исчерпания запасов/мест или на срок, который мы считаем необходимым для достижения наших целей.</p>
<p><strong>2.6.</strong> Мы не гарантируем наличие всех Продуктов в любой момент времени и оставляем за собой право в любой момент прекратить продажу какого-либо продукта.</p>
<p><strong>2.7.</strong> Все вопросы или сомнения можно направлять по адресу электронной почты: contact@yaele-construct.md или заполнив контактную форму, и мы гарантируем ответ в кратчайшие сроки.</p>
',
        'termeni-6' => '<ol start="3">
    <li><strong><em> Заказ продукции и услуг</em></strong></li>
</ol>
<p><strong>3.1.</strong> Клиент выражает согласие вступить в двусторонние договорные отношения с нами — командой YAELE EXCLUSIV CONSTRUCT, разместив заказ онлайн, который может содержать один или несколько из предлагаемых на нашем сайте продуктов или услуг.</p>
<p><strong>3.2.</strong> Любое физическое лицо (достигшее 18 лет) или юридическое лицо может разместить заказ через меню личного аккаунта, что упростит взаимодействие с нами и может принести дополнительные выгоды (эксклюзивные акции, скидки, бонусы и т.д.).</p>
<p><strong>3.3.</strong> Добавление продукта в корзину не является резервированием, и заказ будет считаться действительным и завершенным только после прохождения всех этапов в меню Завершение заказа и только после подтверждения полной оплаты цены продуктов или услуг, которые вы выбрали. Завершая Заказ, вы подтверждаете, что все данные, которые вы нам предоставили, являются точными, полными и правдивыми на момент размещения Заказа, и вы явно признаете, что данный Заказ подразумевает ваше обязательство оплатить «общую сумму к оплате». Любая другая процедура приобретения не приведет к заключению действительного контракта, соответственно, мы не будем обязаны доставлять данный продукт или услугу.</p>
<p><strong>3.4.</strong> Мы информируем вас, что не можем оценить время, необходимое для завершения и предоставления продуктов и/или услуг, которые требуют дополнительной информации с вашей стороны или которые предполагают персонализацию уже доступных продуктов/услуг.</p>
<p><strong>3.5.</strong> Заказ будет считаться принятым нами не позднее момента физической доставки или предоставления в электронном формате заказанных Продуктов. В случае неприемлемого, но оплаченного заказа, мы вернем переведенные суммы. Уведомление, полученное по электронной почте после размещения Заказа, касающееся обработки данного Заказа, имеет информационную цель и не является подтверждением Заказа с нашей стороны.</p>
<p><strong>3.6.</strong> Клиент обязуется не перепродавать/перераспределять или распространять продукты, приобретенные через сайт, так как Продукты предназначены для личного использования. В случае профессионального использования существует возможность получения Клиентом персонализированного предложения по лицензированию.</p>
<p><strong>3.7.</strong> Клиент несет полную и непосредственную ответственность за нарушение вышеуказанных положений, и в этом случае Продавец оставляет за собой право требовать от Клиента разницу в сумме за каждый Продукт, который он передал дальше, независимо от частичной модификации или отсутствия таковой. Это право не исключает возможность Продавца возместить полностью понесенные убытки любым способом, признанным законом, включая обращение к соответствующим лицам, где находятся документы, для запроса информации о приобретении Продуктов.</p>
<p><strong>3.8.</strong> Продавец/Исполнитель может отменить размещенный заказ с одновременным или последующим уведомлением (такое аннулирование не влечет за собой нашу ответственность) в следующих случаях:</p>
<ol>
    <li>a) транзакция не принимается банком-эмитентом карты (банк, который выпустил карту, не принимает транзакцию при онлайн-платеже);</li>
    <li>b) процессор карт, с которым сотрудничает продавец, не подтверждает или отменяет транзакцию (например, из-за недостатка средств или по другим причинам согласно политике процессора);</li>
    <li>c) завершение Платежа не происходит в установленный срок по проформе счета, в случае оплаты банковским переводом/интернет-банкингом;</li>
    <li>d) данные, предоставляемые Пользователем/Клиентом при доступе к Платформе, неполные или некорректные;</li>
    <li>e) пользователь/клиент не подтверждает Заказ, когда его контактирует продавец с этой целью;</li>
    <li>f) продавец разумно считает, что доступ к Платформе и размещение Заказа пользователем/клиентом преследует незаконную цель или может причинить ущерб Продавцу/Компании, ее Аффилированным лицам или Партнерам;</li>
    <li>g) любое из условий и положений настоящего документа не было строго соблюдено.</li>
</ol>
',
        'termeni-7' => '<p> </p>
<ol start="4">
    <li><strong><em> Цена услуг и продуктов, выставление счетов и оплата</em></strong></li>
</ol>
<p><strong>4.1.</strong> Цены на Продукты, отображаемые на сайте или сообщаемые Клиенту, указаны в лей и могут включать или не включать НДС в соответствии с действующим законодательством, как указано на сайте, и считаются действительными для Продуктов, отображаемых на сайте или сообщаемых Клиенту на момент завершения Заказа.</p>
<p><strong>4.2.</strong> Продавец может обновлять цены на Продукты, и такое обновление заменяет любые ранее отображенные цены на соответствующие Продукты.</p>
<p><strong>4.3.</strong> Цены не включают расходы на доставку, если это явно не указано или если доставка предоставляется в качестве бонуса за крупные заказы.</p>
<p><strong>4.4.</strong> Если цена не указана, Клиент имеет возможность запросить предложение, и оператор сообщит цену в кратчайшие сроки.</p>
<p><strong>4.5.</strong> Цена заказанного продукта — это цена, указанная на момент размещения заказа.</p>
<p><strong>4.6.</strong> Цена, указанная в счете, соответствует цене, переданной операторами на момент подтверждения заказа.</p>
<p><strong>4.7.</strong> Способы оплаты доступны на странице размещения заказа.</p>
<p><strong>4.8.</strong> На основании информации, предоставленной Продавцу и Покупателю, будет выставлен счет за доставленные товары. Кроме того, посылка будет сопровождаться документацией, предусмотренной законом для заказанных продуктов, в зависимости от случая: сертификат/декларация о соответствии, гарантийный сертификат, инструкции по применению и т.д.</p>
<p><strong>4.9.</strong> Продавец выставит счет за приобретенные продукты или услуги на основании данных идентификации, которые Клиент предоставит, а счет будет доставлен вместе с заказанными продуктами или услугами на электронную почту Клиента или в Личный кабинет клиента. Счет будет действителен в этом формате, даже без печати или подписи от эмитента.</p>
<p><strong>4.10.</strong> За оплату картой дополнительные сборы не применяются, и Продавец не несет ответственности за любые дополнительные затраты Клиента, помимо цены приобретенного Продукта, включая, но не ограничиваясь, комиссии за банковский перевод или валютные конверсии, применяемые банком-эмитентом карты Клиента, в случае, если валюта карты отличается от валюты, в которой осуществляется продажа.</p>
<p><strong>4.11.</strong> Клиент несет полную ответственность за любые платежи, произведенные по ошибке, и в таких случаях Продавец проанализирует ситуацию и решит, возможно ли вернуть уже оплаченные суммы. Клиент остается единственным ответственным за такие платежи.</p>
<p> </p>
<ol start="5">
    <li><strong><em> Запасы</em></strong></li>
</ol>
<p><strong>5.1.</strong> Продукты доступны на складе, однако продавец не может гарантировать доступность размещенных продуктов.</p>
<p><strong>5.2.</strong> Клиенты информируются о доступности заказанных продуктов перед подтверждением доставки в соответствии с условиями, и редко могут возникнуть ошибки в коммуникации в этом отношении.</p>
',
        'termeni-8' => '<p> </p>
<ol start="6">
    <li><strong><em> Право клиента на отказ в случае продажи цифровых/электронных продуктов</em></strong></li>
</ol>
<p><strong>6.1.</strong> В случае продажи цифровых/электронных продуктов Клиент понимает и принимает, что Продукты и Услуги, продаваемые на сайте <a href="https://www.yaele-construct.md">www.yaele-construct.md</a>, исключены из права на отказ от контракта в соответствии с действующим законодательством, поскольку речь идет о предоставлении цифрового контента, который не поставляется на материальном носителе, и предоставление началось с предварительного явного согласия Клиента, а суммы, уплаченные за продукт, товар или услугу на нашем сайте, не подлежат возврату.</p>
<p><strong>6.2.</strong> Продавец может решить, в исключительных случаях и только по собственному усмотрению, возврат некоторых сумм (полностью или частично) в зависимости от конкретных случаев, в соответствии с нашей коммерческой политикой.</p>
<p> </p>
<ol start="7">
    <li><strong><em> Политика возврата</em></strong></li>
</ol>
<p><strong>7.1. Согласно О.Г. № 34/2014 Клиент/Потребитель имеет право отказаться от настоящего контракта в течение 14 (четырнадцати) дней, не указывая причины и без уплаты штрафов.</strong></p>
<p><strong>7.2. Срок для отказа истекает через 14 (четырнадцать) дней и рассчитывается с момента, когда Клиент/Потребитель или третье лицо, отличное от перевозчика, указанное Клиентом/Потребителем, получает физическое владение продуктами.</strong></p>
<p><strong>7.3.</strong> Для осуществления права на отказ Клиент/Потребитель должен уведомить Продавца о своем решении отказаться от настоящего контракта, используя однозначное заявление, например, письмо, отправленное по почте, факсу или электронной почте. Контактные данные Продавца следующие:</p>
<p>Название компании: YAELE EXCLUSIV CONSTRUCT SRL</p>
<p>Адрес: Населенный пункт БУШТЕНИ, ул. САЕЛЕОР, № 8C, округ ПРАХОВА</p>
<p>Электронная почта: contact@yaele-construct.md</p>
<p>Телефон: 079 443 390</p>
<p><strong>7.4.</strong> В этом случае Клиент/Потребитель может использовать образец отказа, приложенный в Приложении № 1, но его использование не является обязательным.</p>
<p><strong>7.5.</strong> Для соблюдения срока отказа достаточно, чтобы Клиент/Потребитель отправил уведомление о реализации права на отказ до истечения срока возврата.</p>
<p><strong>7.6.</strong> В случае отказа Клиента/Потребителя Продавец возвратит любую сумму<a href="#_ftn1" name="_ftnref1"><sup>[1]</sup></a>, которую он получил от Клиента/Потребителя, за исключением дополнительных затрат, обусловленных выбором Клиентом/Потребителем другого способа доставки, отличного от самого дешевого типа стандартной доставки, предлагаемого Продавцом, без неоправданных задержек и в любом случае не позднее 14 (четырнадцати) дней с момента, когда Продавец был проинформирован о решении Клиента/Потребителя отказаться от настоящего контракта.</p>
<p><strong>7.7.</strong> Дополнительные расходы представляют собой любые расходы (транспортные, доставка, снижение стоимости товаров, возникающее из-за манипуляций, не необходимых для определения природы, качества и функционирования товаров, почтовые сборы или другого характера), которые должны быть оплачены Клиентом/Потребителем при осуществлении права на отказ.</p>
<p><strong>7.8.</strong> Расходы на курьерские услуги, если заказ не воспользовался бесплатной доставкой, не подлежат возврату<a href="#_ftn2" name="_ftnref2"><sup>[2]</sup></a>.</p>
<p><strong>7.9.</strong> Стандартная доставка считается бесплатной доставкой от флота FUN CURIER.</p>
<p><strong>7.10.</strong> Возврат будет произведен с использованием того же способа оплаты, что и для первоначальной транзакции, за исключением случаев, когда Клиент/Потребитель выразил явное согласие на другой способ возврата и не будут взиматься комиссии за такой возврат.</p>
<p><strong>7.11.</strong> Возврат может быть отложен до тех пор, пока Продавец не получит обратно товары или до предоставления Клиентом/Потребителем доказательства отправки товаров обратно, применяя ближайшую дату.</p>
<p><strong>7.12.</strong> Условия права на отказ применяются только к клиентам/потребителям-физическим лицам, определенным положениями О.Г. № 34/2014 (ст. 2 п.1).</p>
<p><strong>7.13.</strong> Клиент/Потребитель несет прямые расходы на возврат товаров и несет ответственность за сохранность товара до его получения магазином.</p>
<p><strong>7.14.</strong> Клиент/Потребитель несет прямую ответственность за снижение стоимости товаров, возникающее из-за манипуляций, кроме тех, которые необходимы для определения природы, качества и функционирования товаров.</p>
<p><strong>7.15.</strong> По запросу и с согласия Клиента/Потребителя Продавец может предложить Покупателю приобретение другого товара аналогичного качества и цены, как указано в первоначальном заказе.</p>
<p><strong>7.16.</strong> Первоначальный заказ будет отменен на дату подтверждения заказа товара/товаров, заменяющих первоначальный товар.</p>
<p><strong>7.17.</strong> Не подлежат возврату товары, которые:</p>
<ul>
    <li>были предметом специального заказа;</li>
    <li>были индивидуально персонализированы по запросу потребителя;</li>
    <li>были изготовлены по спецификациям Клиента/Потребителя (например: окраска продукта в желаемый цвет);</li>
    <li>имеют следы повреждений, износа;</li>
    <li>были вскрыты и не имеют неповрежденной оригинальной упаковки, со всеми аксессуарами и целыми ярлыками;</li>
    <li>были приведены в состояние, непригодное для повторной продажи любыми способами;</li>
    <li>продукты, которые могут быстро портиться или имеют короткий срок годности;</li>
    <li>упакованные товары, которые не подлежат возврату по соображениям защиты здоровья или гигиены и которые были вскрыты покупателем (например, нижнее белье);</li>
    <li>товары, которые неразрывно смешаны с другими элементами;</li>
</ul>
<p><strong>7.18.</strong> Продавец понесет расходы на возврат, если это связано с его виной (например, полученные товары не соответствуют заказу, это не те товары, которые были заказаны и т.д.).</p>
<p><strong>7.19.</strong> Для получения дополнительной информации о возврате товаров, пожалуйста, свяжитесь с нами через контактную форму или по электронной почте: contact@yaele-construct.md</p>
<p><strong>7.20.</strong> Эти положения дополняются Законом № 365/2002 о электронной торговле, опубликованным и измененным, и О.Г. № 34/2014 о правах потребителей в рамках договоров, заключенных с профессионалами.</p>
<ol start="8">
    <li><strong><em> Рабочее время, доставка, сроки</em></strong></li>
</ol>
<p><strong>8.1.</strong> Заказ можно сделать в любое время, но время обработки заказа с понедельника по пятницу в промежутке с 8.00 до 16.00, за исключением выходных и праздничных дней.</p>
<p><strong>8.2.</strong> Продукты, доступные на сайте/в интернет-магазине, могут быть доставлены курьером в указанный район.</p>
<p><strong>8.3.</strong> Срок доставки продуктов составляет 48 – 72 часа с момента подтверждения доставки.</p>
<p><strong>8.4.</strong> Физическая доставка осуществляется <em>door to door</em> через курьерскую службу — аутсорсинговую компанию, независимую от продавца.</p>
<p><strong>8.5.</strong> Могут возникнуть задержки в сроках доставки по сравнению с установленным сроком при подтверждении заказа, и в этом случае продавец не несет ответственности за действия курьерских компаний.</p>
<p><strong>8.5.</strong> Продавец несет ответственность за доставку заказанных покупателем товаров. Риск утраты товара переходит к покупателю в момент фактической передачи товара.</p>
<p><strong>8.6.</strong> Доставка цифровых/электронных продуктов или услуг будет производиться исключительно в электронном формате путем предоставления кода, ссылки на скачивание или другого метода, который мы предоставляем и который мы сообщим вам по электронной почте/в вашем клиентском аккаунте. Доставка осуществляется после полной оплаты продуктов.</p>',
        'termeni-9' => '<p><strong> </strong></p>
<ol start="9">
    <li><strong><em> Обязанности Покупателя:</em></strong></li>
</ol>
<ul>
    <li>предоставлять достоверную, правильную и актуальную информацию о своей сущности по запросу, в противном случае возможно отказ в выполнении заказов;</li>
    <li>принимать решение о решении возможных проблем в течение 30 (тридцати) дней с момента их выявления через электронное письмо, отправленное продавцу;</li>
    <li>принимать Условия и Положения продавца при размещении заказов и оплачивать стоимость продуктов и/или услуг с использованием предложенных методов, на момент размещения заказа.</li>
</ul>
<p> </p>
<ol start="10">
    <li><strong><em> Обязанности Продавца:</em></strong></li>
</ol>
<ul>
    <li>предоставлять пользователям бесплатную профессиональную информацию о своих продуктах и услугах.</li>
</ul>
<p>Содержание, размещенное в виртуальном магазине, имеет лишь ориентировочный характер. Характеристики продуктов и техническая документация, отображенные на сайте, предоставлены производителями и поставщиками.</p>
<p>Изображения продуктов размещены для представления, однако в зависимости от партии, в которой они были изготовлены, внешний вид продукта может отличаться.</p>
<ul>
    <li>контактировать с клиентами для подтверждения заказов по электронной почте или телефону;</li>
    <li>доставлять продукты не позднее 30 (тридцати) дней с момента подтверждения доставки, если они есть в наличии;</li>
    <li>использовать личные данные, собранные от клиентов/пользователей, в соответствии с разделами «Политика конфиденциальности» и «Политика использования файлов cookie», которые также размещены на сайте компании-продавца.</li>
</ul>
<p> </p>
<ol start="11">
    <li><strong><em> Гарантии</em></strong></li>
</ol>
<p><strong>11.1.</strong> В соответствии с действующим законодательством, Клиент подтверждает, что понимает и согласен с тем, что в случае электронных/цифровых продуктов, которые предполагают немедленный доступ, гарантия не предоставляется.</p>
<p><strong>11.2.</strong> Продавец гарантирует, что поставляемые продукты являются оригинальными, запечатанными (в виде, в котором они поступают от партнеров) и сопровождаются налоговой накладной, квитанцией (выданной администратором/продавцом или курьерской компанией) и, при необходимости, сертификатом гарантии (для продуктов, которые требуют гарантии).</p>
<p><strong>11.3.</strong> Продавец заявляет под свою ответственность, в соответствии с положениями ст. 5 постановления правительства №1022/2002 о режиме продуктов, которые могут угрожать жизни и здоровью, безопасности труда и охране окружающей среды, что поставляемые продукты не угрожают жизни, здоровью, безопасности труда, не наносят отрицательного воздействия на окружающую среду и соответствуют: Директивам ЕС 67/549/ЕЭС и 1999/45/ЕЭС (при условии соблюдения правил обращения, транспортировки и хранения в соответствии с Техническими паспортами и Паспортами безопасности, выданными поставщиком и находящимися в оригинале в офисе компании и на сайте ______ (указать название сайта компании) ______ в соответствующем разделе продуктов).</p>
<p><strong>11.4.</strong> Качество продаваемых продуктов гарантируется на протяжении срока, указанного на упаковке, при соблюдении правил хранения и транспортировки.</p>
<p><strong>11.5.</strong> Для любых претензий или жалоб просим связаться с нами по адресу электронной почты: __________________________________________________.</p>
<p> </p>
',
        'termeni-10' => '<ol start="12">
    <li><strong><em> Права интеллектуальной собственности</em></strong></li>
</ol>
<p><strong>12.1.</strong> Все авторские права на продукты, представленные на сайте, принадлежат YAEL EXCLUSIV CONSTRUCT, известной под торговым наименованием <em>YAELE INVEST CONSTRUCT.</em></p>
<p><strong>12.2.</strong> Клиенту запрещается копировать, распространять, публиковать, передавать третьим лицам, изменять и/или иным образом изменять, использовать, связывать с, демонстрировать, включать любой контент в любой другой контекст, кроме исходного, предусмотренного YALE EXCLUSIV CONSTRUCT, включение любого контента вне упаковки, удаление знаков, обозначающих авторские права YALE EXCLUSIV CONSTRUCT на упаковке, а также участие в передаче, продаже, распределении материалов, изготовленных путем воспроизведения, изменения или отображения упаковки, без явного письменного согласия YALE EXCLUSIV CONSTRUCT, которая оставляет за собой право на возмещение любого ущерба (прямого, косвенного, текущего и будущего) любыми средствами, предоставленными законодательством.</p>
<p><strong>12.3.</strong> Клиент понимает, что могут быть случаи, когда YALE EXCLUSIV CONSTRUCT не обладает правами собственности или некоторыми правами интеллектуальной, промышленной или коммерческой собственности на определенные файлы, фотографии, материалы и т.д., опубликованные на сайте, и имеет только право использования этих материалов. Независимо от ситуации, Клиенту не разрешается продавать, перераспределять или воспроизводить эти материалы, а также декомпилировать или изменять их структуру без предварительного согласия YALE EXCLUSIV CONSTRUCT.</p>
<p> </p>
<ol start="13">
    <li><strong><em> Ответственность продавца, ограничения и исключения</em></strong></li>
</ol>
<p><strong>13.1.</strong> Продавец не несет ответственности в случае, если Клиент предоставляет неверную или неполную информацию или данные; Клиент несет полную ответственность за точность этих данных, и в этом отношении Клиент подтверждает, что понимает и соглашается с тем, что значительная часть функций нашего сайта автоматизирована, а конечный результат зависит исключительно от информации, которую он предоставляет Продавцу или вводит в систему.</p>
<p><strong>13.2.</strong> Максимальная ответственность YALE EXCLUSIV CONSTRUCT, а также директоров, администраторов, сотрудников, подрядчиков и аффилированных лиц перед Клиентами за ущерб любого характера ограничивается суммой, фактически уплаченной Клиентом YALE EXCLUSIV CONSTRUCT.</p>
<p><strong>13.3.</strong> Продавец не несет ответственность за:</p>
<ol>
    <li>a) потерю данных или контента, упущенную выгоду, прерывание бизнеса или любые косвенные, случайные, специальные, последующие, исключительные или punitive убытки, возникающие из или связанные с материалами или услугами, предоставляемыми YALE EXCLUSIV CONSTRUCT, даже если Клиент был информирован о возможности таких убытков, и без ущерба для основного назначения любого ограниченного средства правовой защиты;</li>
    <li>b) решения Клиента, принятые на основе сообщений, продвигаемых партнером или аффилированным лицом, или решения, принятые Клиентом на основе информации, найденной на сайте, независимо от того, написана ли она признанными экспертами в своей области;</li>
    <li>c) любые изменения, которые будут внесены в предоставление услуг, включая полное или частичное прекращение предоставления услуг (или определенных функций услуг);</li>
    <li>d) отсутствие предоставления или неполное предоставление Клиентом проверяемой информации;</li>
    <li>e) невозможность Клиента сохранить свои данные для входа (имя пользователя, пароль или другие учетные данные) в безопасности и конфиденциальности;</li>
    <li>f) повреждение любого устройства или цифрового контента, принадлежащего Клиенту, вызванное отсутствием надлежащей реализации необходимых мер безопасности при доступе к материалам и информации, предоставляемым Продавцом в виде цифрового контента или любого другого типа;</li>
    <li>g) любые дополнительные расходы, которые могут возникнуть у Клиента, включая расходы на мобильную связь (такие как расходы на мобильный интернет) или расходы на интернет в месте, откуда осуществляется доступ к сайту, или любые другие сопутствующие расходы.</li>
</ol>
<li><strong><em> Принятие условий и ответственность пользователя или клиента</em></strong></li>
',
        'termeni-11' => '<p><strong><u>Пользователь или Клиент подтверждает, что понимает и согласен с тем, что использование сайта </u></strong><a href="https://www.yaele-construct.md"><strong>www.yaele-construct.md</strong></a><strong><u> запрещено следующими способами или для следующих целей:</u></strong></p>
<ol>
    <li>a) с нарушением Условий и Положений данного документа;</li>
    <li>b) с нарушением, любым образом, применимых законодательных норм или способами, которые могут привести к нарушению применимых законодательных норм;</li>
    <li>c) для распространения ложной или неточной информации или для распространения дезинформации, разжигания ненависти или другого подобного контента;</li>
    <li>d) любым способом, при котором действуют от имени и за счет другого лица, особенно при использовании ложных имен, ложных электронных адресов, ложных телефонных номеров и т.д.;</li>
    <li>e) для клеветы на других лиц, для нанесения оскорблений, обвинений или уничижительных утверждений в отношении любого другого лица;</li>
    <li>f) для продвижения или сокрытия незаконной или аморальной деятельности;</li>
    <li>g) для воспроизведения, любым образом, интерфейса сайта с целью введения пользователей, клиентов или потенциальных клиентов в заблуждение;</li>
    <li>h) для получения несанкционированного доступа к данным, которые посетители или клиенты предоставили нам добровольно;</li>
    <li>i) для введения в систему вредоносных программ или строк кода;</li>
    <li>j) для запроса информации, продуктов или услуг, которые являются незаконными, или для запроса информации, которая скрывает незаконную деятельность;</li>
    <li>l) для получения доступа к различным разделам или подсекциям сайта или к продуктам или услугам, которые мы предоставляем, используя незаконные методы;</li>
    <li>m) для получения продуктов или услуг с целью перепродажи (за исключением Политики обработки персональных данных, созданной с помощью инструмента).</li>
</ol>
<p> </p>
<ol start="15">
    <li><strong><em> Жалобы и претензии </em></strong></li>
</ol>
<p><strong>15.1.</strong> Пользователи и/или Клиенты сайта <a href="https://www.yaele-construct.md">www.yaele-construct.md</a> могут связаться с нами по общему адресу электронной почты или через форму в разделе «Контакт» для любых разъяснений, проблем, жалоб или претензий в отношении Продуктов или Услуг, включая выявление и исправление возможных ошибок при вводе данных.</p>
<p><strong>15.2.</strong> Полученные жалобы будут рассмотрены нами в течение 30 (тридцати) календарных дней с момента их получения.</p>
<p> </p>
<p> </p>
<ol start="16">
    <li><strong><em> Персональные данные/Политика конфиденциальности</em></strong></li>
</ol>
<p>Используя Платформу, Клиент понимает и соглашается предоставить Продавцу персональные данные, которые будут обработаны в соответствии с и для целей, указанных в Политике конфиденциальности, которая дополняет данные Условия и Положения.</p>
<ol start="17">
    <li><strong><em> Форс-мажор</em></strong></li>
</ol>
<p><strong>17.1.</strong> Ни Продавец, ни Клиент не несут ответственности за неисполнение в срок или/и за ненадлежащее, полное или частичное выполнение любого обязательства по настоящему договору, если неисполнение или ненадлежащее выполнение обязательства вызвано форс-мажором, как это определено законом<a href="#_ftn3" name="_ftnref3"><sup>[3]</sup></a>.</p>
<p><strong>17.2.</strong> Сторона, ссылающаяся на форс-мажор, обязана уведомить другую сторону в течение 15 (пятнадцати) календарных дней о наступлении события и принять все возможные меры для ограничения его последствий.</p>
<p><strong>17.3.</strong> Если в течение 15 (пятнадцати) календарных дней с момента наступления события оно не прекращается, стороны имеют право уведомить друг друга о досрочном прекращении настоящего договора без права на требование возмещения убытков.</p>
<h3><strong><em>18. Уведомления</em></strong></h3>
<p><strong>18.1.</strong> Пользователь соглашается с тем, что все коммуникации в соответствии с настоящим документом будут происходить по электронной почте на адрес, указанный им на сайте, соглашаясь с тем, что такая коммуникация является действительной при простом подтверждении от Продавца/Исполнителя о ее отправке. Исполнитель имеет право использовать и другие методы передачи (по почте, курьером или через судебных приставов) для коммуникации с Пользователем.</p>
<p><strong>18.2.</strong> Стороны согласны, что все коммуникации в отношении настоящего Договора будут направляться по следующим адресам:</p>
<ul>
    <li>Для <u>Пользователя –</u> на адрес электронной почты, указанный через Платформу;</li>
    <li>Для <u>Продавца</u> – на следующий электронный адрес: ______(указать электронный адрес продавца/компании)_________.</li>
</ul>
<p> </p>',
        'termeni-12' => '<ol start="19">
    <li><strong><em> Применимое законодательство и разрешение споров</em></strong></li>
</ol>
<p><strong>19.1.</strong> Этот документ представляет собой юридический договор, заключенный на расстоянии, принятый простым его отмечанием и подлежит применению румынскому законодательству.</p>
<p><strong>19.2.</strong> В случае невозможности разрешения споров мирным путем, стороны будут обращаться в компетентные судебные органы в соответствии с законом.</p>
<ol start="20">
    <li><strong><em> Специфические условия</em></strong></li>
</ol>
<p><strong>20.1.</strong> Наша обязанность не является обязанностью результата, а обязанностью заботы, что означает, что мы сделаем все возможное для предоставления Продуктов или Услуг, однако не можем гарантировать их исполнение, и Клиент выражает свое согласие с этим.</p>
<p><strong>20.2.</strong> Продавец/Исполнитель не несет ответственности за доступ к ссылкам, найденным на сайте, и не гарантирует, что платформа не содержит ошибок или вирусов, а также не несет ответственности за возможные временные, частичные или полные прерывания работы платформы, и это не дает права на компенсацию Клиенту/Потребителю.</p>
<p><strong>20.4.</strong> Язык, на котором заключается договор, — румынский.</p>
<ol start="21">
    <li><strong><em> Изменения/дополнения/обновления документа</em></strong></li>
</ol>
<p>Продавец оставляет за собой право в любое время и без предварительного уведомления изменять Условия и Положения сайта. Получая доступ к сайту продавца (компании), пользователи/клиенты найдут самую последнюю версию Условий и Положений.</p>
',
        'termeni-formular' => '<p><strong>ПРИЛОЖЕНИЕ № 1</strong></p>
<p><strong>ФОРМУЛЯР ОТЗЫВА ИЗ ДОГОВОРА</strong></p>
<p><em>Кому,</em></p>
<p><em>___________ (укажите имя/наименование продавца) _______</em></p>
<p><em>___________ (укажите адрес продавца) _______________</em></p>
<p><em>Электронная почта: _____ (укажите e-mail продавца) _______________</em></p>
<p><em>Телефон: ____ (укажите номер телефона продавца) __________</em></p>
<p>&nbsp;</p>
<p>Я, <strong> __________________,</strong> проживающий по адресу _____________, удостоверенный удостоверением личности серия ____, номер ____, выданным _______ (органом выдачи) ______ и ИНН ____________, настоящим уведомлением сообщаю вам о своем/нашем намерении отказаться от договора, касающегося онлайн-продажи следующих товаров: _____________ (опишите товары/услуги) _______________________________________________.</p>
<p>Товары/услуги были заказаны ______________ и получены ______________.</p>
<p>Номер счета-фактуры: ________________________________________________</p>
<p><strong>_________ (укажите имя потребителя (потребителей)) _________</strong></p>
<p><strong>________ (укажите адрес потребителя (потребителей)) _________</strong></p>
<p><strong>*</strong> Подпись потребителя (потребителей) требуется только в случае, если уведомление отправляется в печатном виде.</p>
<p>Дата __________________</p>
<p><a href="#_ftnref1" name="_ftn1">[1]</a> Пожалуйста, адаптируйте этот раздел в соответствии с реальностью вашего бизнеса. Если вы не возмещаете полную сумму, по ясным и обоснованным причинам (например, первоначальная доставка была платной, и при возврате вы возмещаете только стоимость товара, но не транспортные расходы), пожалуйста, укажите это. Эти решения зависят от вашего бизнеса, но очень важно, чтобы они были четко изложены в политике возврата (т.е. «в случае отказа Клиента/Потребителя»).</p>
<p><a href="#_ftnref2" name="_ftn2">[2]</a> Этот пункт зависит от вашего решения о возврате или не возврате транспортных расходов.</p>
<p><a href="#_ftnref3" name="_ftn3">[3]</a> Статья 1351, ч. 2 Гражданского кодекса: «Форс-мажор — это любое внешнее событие, непредсказуемое, абсолютно непреодолимое и неизбежное».</p>
',
        'politica-1' => '<p> </p>
<p>Благодарим вас за интерес к нашей компании, сайту, услугам и/или продуктам.</p>
<p>Когда вы решаете установить отношения с нами и использовать услуги нашей компании YAELE EXCLUSIV CONSTRUCT, вы доверяете нам информацию о себе, которая также называется личными данными, и мы благодарны вам за это доверие. Защита и конфиденциальность личных данных являются для нас крайне важными, и мы прилагаем все усилия для их безопасного хранения и тщательной обработки. В связи с этим мы ясно и прозрачно объясняем, как мы обрабатываем ваши данные.</p>
<p>Эти сведения представлены в данном документе (далее именуемом <em>«Политика конфиденциальности»</em>, <em>«Настоящий документ»</em> или <em>«Документ»</em>) и мы просим вас ознакомиться с ними вместе с разделом <em>«Условия и положения»</em>, который вы можете найти по адресу www.yaele-construct.ro</p>
<p>Наша Политика конфиденциальности призвана информировать вас о том, как мы обрабатываем ваши личные данные в связи с посещением нашего веб-сайта www.yaele-construct.ro и использованием вами любых дополнительных услуг, предоставляемых YAELE EXCLUSIV CONSTRUCT.</p>
<p>Посещая наш сайт, приобретая наши продукты и/или услуги или взаимодействуя с нами любым другим способом, вы подтверждаете свое согласие с Политикой конфиденциальности. Если вы не согласны с изложенным в Настоящем Документе, пожалуйста, воздержитесь от использования наших услуг.</p>
<p>Сообщаем вам, что YAELE EXCLUSIV CONSTRUCT является <strong><em>оператором личных данных</em></strong> в смысле GDPR для обработки личных данных.</p>
<ol>
    <li><strong><em>Введение. Определения.</em></strong></li>
</ol>
<p><strong><em>1.1. Цель политики конфиденциальности</em></strong></p>
<p><strong><em>1.2. Кто мы?</em></strong></p>
<p><strong><em>1.3. Кто вы?</em></strong></p>
<p><strong><em>1.4. Определения</em></strong></p>
<p><strong><em>1.5. Другие услуги</em></strong></p>
<p><strong><em>1.6. Жалобы</em></strong></p>
<ol>
    <li><strong><em>Личные данные и их обработка</em></strong></li>
</ol>
<p><strong><em>2.1. Данные, которые мы собираем и как мы их используем</em></strong></p>
<p><strong><em>2.2. Что происходит, если вы не предоставите нам данные</em></strong></p>
<p><strong><em>2.3. Цели, для которых мы собираем ваши личные данные</em></strong></p>
<p><strong><em>2.4. Правовые основания для обработки личных данных</em></strong></p>
<ol>
    <li><strong><em>Раскрытие личных данных и передача данных</em></strong></li>
    <li><strong><em>Хранение личных данных</em></strong></li>
    <li><strong><em>Безопасность личных данных</em></strong></li>
    <li><strong><em>Ваши права – вопросы, запросы и осуществление прав</em></strong></li>
    <li><strong><em>Изменения/Поправки/Обновления политики конфиденциальности</em></strong></li>
</ol>
<ol>
    <li><strong><em>Введение. Определения.</em></strong></li>
</ol>
<p><strong><em>1.1. Цель политики конфиденциальности</em></strong></p>
<p>Цель данной Политики конфиденциальности – объяснить, какие данные мы обрабатываем (собираем, используем, передаем), почему мы их обрабатываем, каким образом мы их обрабатываем, ваши права в соответствии с GDPR и как вы можете обновить, управлять, экспортировать и удалять свои данные. В этом качестве мы являемся операторами данных и по закону обязаны предоставлять вам эту информацию.</p>
<p>Обратите внимание, что эта Политика конфиденциальности применяется везде, где вы встречаете нас в интернете.</p>
<p><strong><em>1.2. Кто мы?</em></strong></p>
<p>Ниже представлены наши идентификационные данные:</p>
<table width="601">
    <tbody>
        <tr>
            <td width="185"><p><strong>Наименование</strong></p></td>
            <td width="416"><p>YAELE EXCLUSIV CONSTRUCT</p></td>
        </tr>
        <tr>
            <td width="185"><p><strong>Юридический адрес</strong></p></td>
            <td width="416"><p>Str Saelelor, nr 8C, Busteni, jud Prahova</p></td>
        </tr>
        <tr>
            <td width="185"><p><strong>Номер в Регистре торговли</strong></p></td>
            <td width="416"><p>J29/848/2023</p></td>
        </tr>
        <tr>
            <td width="185"><p><strong>Налоговый код</strong></p></td>
            <td width="416"><p>RO47957170</p></td>
        </tr>
        <tr>
            <td width="185"><p><strong>Электронная почта</strong></p></td>
            <td width="416"><p>contact@yaele-construct.md</p></td>
        </tr>
        <tr>
            <td width="185"><p><strong>Телефон</strong></p></td>
            <td width="416"><p>079 443 390</p></td>
        </tr>
    </tbody>
</table>
',
        'politica-2' => '<p>В соответствии с действующим законодательством наша компания является <strong><em>оператором личных данных</em></strong>, и для обеспечения безопасности обработки ваших данных мы прилагаем все усилия для внедрения разумных и адекватных технических и организационных мер для защиты ваших личных данных.</p>

<p><strong><em>1.3. Кто вы?</em></strong></p>
<p>В соответствии с законодательством вы, как физическое лицо, получающее наши услуги/продукты, представитель или контактное лицо компании, которая является нашим клиентом или потенциальным клиентом, посетитель сайта или лицо, имеющее какое-либо отношение к нам, являетесь «субъектом данных», то есть физическим лицом, которое может быть идентифицировано или идентифицируемо. Чтобы быть полностью прозрачными в отношении обработки данных и чтобы вы могли легко в любое время реализовать свои права, мы внедрили меры, упрощающие реализацию прав.</p>

<p><strong><em>1.4. Определения</em></strong></p>
<p><em>Личные данные</em> – это любая информация, касающаяся идентифицированного или идентифицируемого физического лица («субъект данных»). Идентифицируемое физическое лицо – это лицо, которое может быть идентифицировано прямо или косвенно, особенно с помощью ссылки на идентификационный элемент, такой как имя, идентификационный номер, данные о местоположении, онлайн-идентификатор или один или несколько элементов, специфичных для физической, физиологической, генетической, психической, экономической, культурной или социальной идентичности.</p>
<p><em>Обработка</em> – это любое действие или набор действий, производимых с личными данными или наборами личных данных, с использованием или без использования автоматизированных средств, таких как сбор, регистрация, организация, структурирование, хранение, адаптация или изменение, извлечение, консультирание, использование, раскрытие путем передачи, распространение или предоставление любым другим способом, выравнивание или объединение, ограничение, удаление или <em>уничтожение</em>.</p>
<p><em>GDPR (Общий регламент по защите данных)</em> или <em>RGPD</em> (Общий регламент о защите данных) или <em>Регламент</em> – это РЕГЛАМЕНТ ЕВРОПЕЙСКОГО ПАРЛАМЕНТА И СОВЕТА ЕВРОПЕЙСКОГО СОЮЗА № 2016/679 от 27 апреля 2016 года о защите физических лиц в отношении обработки личных данных и свободном движении этих данных, с отменой Директивы 95/46/ЕC.</p>
<p><em>Оператор</em> YAELE EXCLUSIV CONSTRUCT – румынская компания с юридическим адресом <strong>Busteni, Str Saelelor, nr 8C, jud Prahova</strong>, зарегистрированная в Регистре торговли под номером J29/848/2023, с налоговым кодом RO47957170.</p>
<p><em>Субъект данных</em> – это любое физическое лицо, которое может быть идентифицировано или идентифицируемо и чьи данные обрабатываются нами как оператором, например, клиенты, потенциальные клиенты или посетители сайта.</p>
<p><em>Согласие</em> – это любое свободное, конкретное, информированное и однозначное выражение воли субъекта данных, посредством которого он принимает, посредством заявления или недвусмысленного действия, чтобы его личные данные были обработаны.</p>
<p><em>Анонимизация</em> – это необратимое удаление возможности идентификации данных, так что личность не может быть идентифицирована при использовании разумных сроков, затрат и технологий, ни оператором, ни любым другим лицом. Принципы обработки личных данных не применяются к анонимизированным данным, поскольку они больше не являются личными данными.</p>

<p><strong><em>1.5. Другие услуги</em></strong></p>
<p>Настоящая Политика конфиденциальности не охватывает приложения и сайты третьих лиц, к которым вы можете получить доступ через ссылки на нашем сайте, и мы рекомендуем вам ознакомиться с Политикой конфиденциальности на любом сайте и/или в приложении, прежде чем предоставлять личные данные.</p>
<p>Мы также не несем ответственности за ссылки наших коммерческих партнеров или рекламных материалов в наших подкастах или статьях, включая профили в социальных сетях. При нажатии на такие ссылки третьи лица могут собирать или передавать ваши данные.</p>
<p>Вы должны знать, что мы не контролируем никакие ссылки, размещенные на сайте нами или другими пользователями (например, ссылки, оставленные в комментариях, видео, сообществах, социальных сетях и т.д.), и вы несете полную ответственность за доступ к таким ссылкам и любое (прямое или косвенное) вредоносное последствие, которое может возникнуть.</p>

<p><strong><em>1.6. Жалобы</em></strong></p>
<p>Если у вас возникли вопросы или сомнения по поводу обработки личных данных, вы можете подать жалобу в орган надзора за защитой личных данных. Однако мы просим вас сначала отправить запрос по адресу, указанному в данном документе, и мы приложим все усилия для разрешения вашего запроса в кратчайшие сроки в досудебном порядке.</p>
',
        'politica-3' => '<p>Для Румынии контактные данные следующие:</p>
<table width="601">
    <tbody>
        <tr>
            <td width="137"><p><strong>Имя</strong></p></td>
            <td width="464"><p>Национальный орган по надзору за обработкой персональных данных</p></td>
        </tr>
        <tr>
            <td width="137"><p><strong>Адрес</strong></p></td>
            <td width="464"><p>Бульвар Г-рал. Георге Магеру, № 28-30, Сектор 1, почтовый индекс 010336, Бухарест, Румыния</p></td>
        </tr>
        <tr>
            <td width="137"><p><strong>Телефон</strong></p></td>
            <td width="464"><p>+40.318.059.211 или +40.318.059.212</p></td>
        </tr>
        <tr>
            <td width="137"><p><strong>Email</strong></p></td>
            <td width="464"><p><a href="mailto:anspdcp@dataprotection.ro">anspdcp@dataprotection.ro</a></p></td>
        </tr>
    </tbody>
</table>
<ol>
    <li><strong><em>Персональные данные и их обработка</em></strong></li>
</ol>
<p><strong><em>2.1. Данные, которые мы собираем, и как мы их используем</em></strong></p>
<p>Персональные данные или личная информация – это вся информация о человеке, которая может помочь в его идентификации, за исключением данных, где личность была устранена <em>(анонимизированные данные).</em></p>
<p>Когда вы просматриваете наш сайт или связываетесь с нами любым способом и через любые каналы связи, вы можете предоставить нам свои личные данные. Нам может понадобиться собирать, использовать, хранить или передавать определенные личные данные непосредственно от вас или из других источников, как объясняется в следующей таблице:</p>
<table width="600">
    <tbody>
        <tr>
            <td width="174"><p><strong>Категория</strong></p></td>
            <td width="226"><p><strong>Включенные данные</strong></p></td>
            <td width="200"><p><strong>Юридическое основание</strong></p></td>
        </tr>
        <tr>
            <td width="174"><p><strong>Идентификационные данные</strong></p></td>
            <td width="226"><p>Имя, фамилия, название компании, регистрационный номер в торговом реестре, уникальный идентификатор, номер вашего автомобиля, имя пользователя (username) или аналогичный идентификатор, должность, дата рождения, пол, язык общения с нами, страна и т. д.</p></td>
            <td width="200"><p><strong>Статья 6 (1) а), b), c) GDPR – </strong>РЕГЛАМЕНТ (ЕС) 2016/679 ЕВРОПЕЙСКОГО ПАРЛАМЕНТА И СОВЕТА от 27 апреля 2016 года о защите физических лиц в отношении обработки персональных данных и свободном движении этих данных, отменяющий Директиву 95/46/ЕС (Общий регламент по защите данных)</p></td>
        </tr>
        <tr>
            <td width="174"><p><strong>Контактные данные</strong></p></td>
            <td width="226"><p>Адрес для выставления счета, адрес для доставки, адрес электронной почты, номер телефона</p></td>
            <td width="200"><p><strong>Статья 6 (1) а), b), c) GDPR – </strong>РЕГЛАМЕНТ (ЕС) 2016/679 ЕВРОПЕЙСКОГО ПАРЛАМЕНТА И СОВЕТА от 27 апреля 2016 года о защите физических лиц в отношении обработки персональных данных и свободном движении этих данных, отменяющий Директиву 95/46/ЕС (Общий регламент по защите данных)</p></td>
        </tr>
        <tr>
            <td width="174"><p><strong>Профильные и пользовательские данные</strong></p></td>
            <td width="226"><p>Имя пользователя, пароль, сделанные вами заказы, ваши интересы и предпочтения, предоставленная обратная связь, ответы на опросы</p>
                <p>Информация о том, как вы используете наш сайт, продукты и услуги.</p></td>
            <td width="200"><p><strong>Статья 6 (1) а), b), c) GDPR – </strong>РЕГЛАМЕНТ (ЕС) 2016/679 ЕВРОПЕЙСКОГО ПАРЛАМЕНТА И СОВЕТА от 27 апреля 2016 года о защите физических лиц в отношении обработки персональных данных и свободном движении этих данных, отменяющий Директиву 95/46/ЕС (Общий регламент по защите данных)</p></td>
        </tr>
        <tr>
            <td width="174"><p><strong>Финансовые и торговые данные</strong></p>
                <p><strong> </strong></p></td>
            <td width="226"><p>Информация о платежах или информация о банковской карте/счете, информация о покупках</p>
                <p>Детали платежей от и к вам, а также другие детали о продуктах и услугах, которые вы приобрели у нас</p></td>
            <td width="200"><p><strong>Статья 6 (1) а), b), c) GDPR – </strong>РЕГЛАМЕНТ (ЕС) 2016/679 ЕВРОПЕЙСКОГО ПАРЛАМЕНТА И СОВЕТА от 27 апреля 2016 года о защите физических лиц в отношении обработки персональных данных и свободном движении этих данных, отменяющий Директиву 95/46/ЕС (Общий регламент по защите данных)</p></td>
        </tr>
        <tr>
            <td width="174"><p><strong>Маркетинговые и коммуникационные данные</strong></p></td>
            <td width="226"><p>Ваши предпочтения в получении маркетинговых материалов от нас и третьих сторон, а также предпочтительные методы коммуникации</p></td>
            <td width="200"><p><strong>Статья 6 (1) а), b), c) GDPR – </strong>РЕГЛАМЕНТ (ЕС) 2016/679 ЕВРОПЕЙСКОГО ПАРЛАМЕНТА И СОВЕТА от 27 апреля 2016 года о защите физических лиц в отношении обработки персональных данных и свободном движении этих данных, отменяющий Директиву 95/46/ЕС (Общий регламент по защите данных)</p></td>
        </tr>
        <tr>
            <td width="174"><p><strong>Автоматизированные/технические данные</strong></p></td>
            <td width="226"><p>IP-адрес, данные для входа, тип и версия браузера, настройки по местоположению и временной зоне, плагины браузера и их версии, операционная система, платформа и другие технологии на устройствах, которые вы используете для доступа к нашему сайту</p></td>
            <td width="200"><p><strong>Статья 6 (1) GDPR – </strong>РЕГЛАМЕНТ (ЕС) 2016/679 ЕВРОПЕЙСКОГО ПАРЛАМЕНТА И СОВЕТА от 27 апреля 2016 года о защите физических лиц в отношении обработки персональных данных и свободном движении этих данных, отменяющий Директиву 95/46/ЕС (Общий регламент по защите данных)</p></td>
        </tr>
    </tbody>
</table>
<p>Обратите внимание, что мы не собираем никакие <strong>Специальные категории персональных данных</strong> о вас (это включает данные о расовом или этническом происхождении, политические мнения, религиозные или философские убеждения, членство в профсоюзах, а также обработку генетических данных, биометрических данных для уникальной идентификации, данные о состоянии здоровья или данные о сексуальной жизни или сексуальной ориентации, а также информацию о судебных преступлениях и правонарушениях).</p>
<p><strong><em>2.2. Что произойдет, если вы не предоставите нам данные</em></strong></p>
<p>Когда мы просим вас предоставить личные данные для предоставления вам доступа к определенным функциям или услугам сайта, мы отметим некоторые поля как обязательные, так как эта информация необходима для предоставления вам услуги или доступа к указанной функциональности.</p>
<p>Пожалуйста, имей

те в виду, что если вы решите не предоставлять нам эту информацию, вы не сможете завершить регистрацию в качестве пользователя или воспользоваться этими услугами или функциями.</p>
<p><strong><em>2.3. Цели сбора ваших персональных данных</em></strong></p>
<table width="601">
    <tbody>
        <tr>
            <td width="301"><p><strong>Персональные данные</strong></p></td>
            <td width="301"><p><strong>Цель</strong></p></td>
        </tr>
        <tr>
            <td width="301"><p>Идентификационные данные (включая аудио-видео, где это применимо)</p>
                <p>Контактные данные</p></td>
            <td width="301"><p>Регистрация в качестве пользователя</p>
                <p>Доступ к материалам и продуктам</p></td>
        </tr>
        <tr>
            <td width="301"><p>Идентификационные данные</p>
                <p>Контактные данные</p>
                <p>Финансовые и торговые данные</p>
                <p>Профильные данные</p>
                <p>Маркетинговые и коммуникационные данные</p>
                <p>Автоматизированные/технические данные</p></td>
            <td width="301"><p>Улучшение услуг</p>
                <p>Использование данных анализа для улучшения сайта, продуктов, услуг, отдела по работе с клиентами и опыта</p></td>
        </tr>
        <tr>
            <td width="301"><p>Идентификационные данные</p>
                <p>Контактные данные</p>
                <p>Финансовые и торговые данные</p>
                <p>Профильные данные</p>
                <p>Маркетинговые и коммуникационные данные</p></td>
            <td width="301"><p>Заключение и выполнение контракта на продажу или предоставление услуг, который вы заключаете с нами</p></td>
        </tr>
        <tr>
            <td width="301"><p>Идентификационные данные</p>
                <p>Контактные данные</p>
                <p>Финансовые данные</p>
                <p>Торговые данные</p>
                <p>Профильные данные</p>
                <p>Маркетинговые и коммуникационные данные</p></td>
            <td width="301"><p>Запросы или обращения через службу поддержки клиентов</p>
                <p>Для управления отношениями с вами, что может включать уведомление о изменении условий и положений и политик обработки данных, а также предложение оставить отзыв или участвовать в опросе</p></td>
        </tr>
        <tr>
            <td width="301"><p>Идентификационные данные</p>
                <p>Контактные данные</p>
                <p>Финансовые и торговые данные</p>
                <p>Профильные данные</p>
                <p>Данные об использовании</p>
                <p>Маркетинговые и коммуникационные данные</p>
                <p>Автоматизированные/технические данные</p></td>
            <td width="301"><p>Маркетинг</p>
                <p>Для предоставления релевантного контента и персонализированных рекламных материалов, а также для измерения и понимания эффективности рекламы, которую мы вам предоставляем</p></td>
        </tr>
    </tbody>
</table>',
        'politica-4' =>'
<p>Мы сообщаем вам, что будем использовать ваши персональные данные только для тех целей, для которых мы их собрали, если только мы не сочтем разумным использовать их для другой цели, которая совместима с первоначальной.</p>
<p>Обратите внимание, что мы можем обрабатывать ваши персональные данные без вашего уведомления или согласия в соответствии с вышеуказанными правилами, когда закон позволяет нам это делать.</p>
<p><strong><em>2.4. Юридические основания для обработки персональных данных</em></strong></p>
<p>Наши юридические основания для обработки ваших персональных данных будут, как правило, следующими:</p>
<ul>
    <li>Ваше согласие на обработку персональных данных;</li>
    <li>Обработка необходима для заключения или исполнения контракта между вами и нами;</li>
    <li>Обработка необходима для наших законных интересов или интересов третьих сторон.</li>
</ul>
<ol>
    <li><strong><em>Раскрытие данных и передача данных</em></strong></li>
</ol>
<p>Мы информируем вас, что можем раскрывать ваши данные, соблюдая применимое законодательство, бизнес-партнерам или третьим лицам. Мы постоянно прилагаем разумные усилия, чтобы убедиться, что эти третьи лица принимают надлежащие меры по защите и безопасности данных. С этими третьими лицами у нас есть контрактные условия, чтобы обеспечить защиту ваших данных. В таких ситуациях мы гарантируем, что любая передача данных является законной в соответствии с законодательством.</p>
<p>Мы также можем передавать данные другим сторонам с вашим согласием или в соответствии с вашими инструкциями, например, в случае, если вы подаете запрос на перенос данных или в государственные органы в рамках и в пределах законодательных требований и в ответ на конкретные запросы.</p>
<p>Передача персональных данных в третью страну может иметь место только в том случае, если страна, в которую предполагается передача, обеспечивает адекватный уровень защиты.</p>
<p>Передача данных в страну, законодательство которой не обеспечивает уровень защиты, по крайней мере, равный уровню, предоставляемому Общим регламентом по защите данных, возможна только при наличии достаточных гарантий защиты фундаментальных прав затронутых лиц. Эти гарантии будут установлены нами через контракты с поставщиками/поставщиками услуг, к которым будет осуществлена передача ваших персональных данных.</p>
<p>Каждый раз, когда мы передаем ваши персональные данные за пределы ЕЭП, мы будем гарантировать наличие аналогичного уровня защиты через одно из следующих механизмов защиты:</p>
<ul>
    <li>Мы будем передавать ваши персональные данные в страны, где Европейская Комиссия подтвердила, что они обеспечивают адекватный уровень безопасности для персональных данных.</li>
    <li>Когда мы обращаемся к определенным поставщикам услуг, мы можем использовать определенные образцы контрактов, предоставленные и одобренные Европейской Комиссией, которые обеспечивают такую же защиту данных, как в Европе.</li>
</ul>
<ol>
    <li><strong><em>Хранение данных</em></strong></li>
</ol>
<p>Обратите внимание, что мы храним ваши персональные данные только на срок, необходимый для достижения целей, но не более 5 лет с момента завершения контракта или последнего взаимодействия с нами.</p>
<p>По истечении этого срока персональные данные будут уничтожены или удалены из информационных систем или преобразованы в анонимные данные для использования в научных, исторических или статистических целях.</p>
<p>В некоторых случаях мы можем анонимизировать персональные данные (так, чтобы они больше не могли быть связаны с вами) в целях научного, исторического или статистического исследования, и в этом случае мы можем использовать эту информацию на неограниченный срок без предварительного уведомления. Обратите внимание, что в некоторых строго регулируемых случаях мы храним данные на срок, установленный законом.</p>
<table width="601">
    <tbody>
        <tr>
            <td width="301"><p><strong>Категории персональных данных</strong></p></td>
            <td width="301"><p><strong>Срок хранения</strong></p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Email-адрес</strong></p>
                <p><strong>Содержание сообщений</strong></p></td>
            <td width="301"><p>5 лет с момента последнего взаимодействия с нами</p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Данные, необходимые для выставления счетов (т.е. адрес, имя клиента, имя представителя)</strong></p></td>
            <td width="301"><p>10 лет в соответствии с законодательством</p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Другие персональные данные</strong></p></td>
            <td width="301"><p>5 лет</p></td>
        </tr>
    </tbody>
</table>',
        'politica-5' => '
<ol>
    <li><strong><em>Безопасность данных<a href="#_ftn1" name="_ftnref1">[1]</a></em></strong></li>
</ol>
<p>Мы понимаем, насколько важна безопасность персональных данных, и принимаем необходимые меры для защиты наших клиентов и других лиц, чьи данные мы обрабатываем, от несанкционированного доступа, а также от несанкционированного изменения, раскрытия или уничтожения данных, которые мы обрабатываем в нашей текущей деятельности.</p>
<p>Мы внедрили следующие технические и организационные меры для обеспечения безопасности персональных данных:</p>
<table width="601">
    <tbody>
        <tr>
            <td width="301"><p><strong>Специальные политики</strong></p></td>
            <td width="301"><p>Мы постоянно разрабатываем и пересматриваем внутренние практики и политики обработки персональных данных (включая физические и электронные меры безопасности), чтобы защитить наши системы от возможного несанкционированного доступа и других угроз безопасности. Эти политики проходят регулярные проверки, чтобы мы могли убедиться, что соблюдаем законодательные требования и что системы работают надлежащим образом.</p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Минимизация данных</strong></p></td>
            <td width="301"><p>Мы обеспечиваем, чтобы ваши персональные данные, которые мы обрабатываем, были ограничены только необходимыми, адекватными и актуальными для целей, указанных в этой Политике.</p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Ограничение доступа к данным</strong></p></td>
            <td width="301"><p>Мы стараемся ограничить доступ к персональным данным, которые мы обрабатываем, до минимума: сотрудники, партнеры и другие лица, которым необходимо получить доступ к этим данным для их обработки и предоставления услуги. Наши партнеры и подрядчики обязаны соблюдать строгие требования конфиденциальности (либо по контракту, либо по закону).</p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Специфические технические меры</strong></p></td>
            <td width="301"><p>Мы используем технологии для обеспечения безопасности наших клиентов, постоянно стремясь внедрять наилучшие решения для защиты данных. Мы также регулярно создаем резервные копии данных, чтобы восстановить их в случае инцидента, и проводим регулярные аудиты безопасности используемого оборудования. Однако ни один веб-сайт, ни одно приложение и ни одно интернет-соединение не являются полностью безопасными и неприступными.</p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Обеспечение точности ваших данных</strong></p></td>
            <td width="301"><p>Иногда мы можем попросить вас подтвердить точность или актуальность ваших данных, чтобы убедиться, что они отражают действительность.</p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Обучение персонала</strong></p></td>
            <td width="301"><p>Мы постоянно обучаем и проверяем сотрудников и партнеров относительно законодательства и лучших практик в области обработки персональных данных.</p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Анонимизация данных</strong></p></td>
            <td width="301"><p>В той мере, в какой это возможно, мы стараемся анонимизировать/псевдонимизировать персональные данные, которые мы обрабатываем, чтобы не было возможности идентифицировать лица, к которым они относятся.</p></td>
        </tr>
    </tbody>
</table>
<p>Тем не менее, несмотря на наши постоянные усилия по обеспечению безопасности данных, которые вы нам доверяете, возможны и менее благоприятные события, такие как инциденты или нарушения безопасности. В таких случаях мы будем строго следовать процедурам отчета и уведомления о происшествиях в области безопасности и предпримем все необходимые меры для того, чтобы как можно быстрее вернуть ситуацию в нормальное состояние.</p>
<h3><strong>Прямой маркетинг</strong></h3>
<p>Если мы получили ваше предварительное согласие или вы уже являетесь клиентом компании, мы можем использовать технологии прямого маркетинга, используя информацию, собранную о вас. В настоящее время мы отправляем коммерческие сообщения по электронной почте (email-маркетинг).</p>
<p>Вы можете возразить против прямого маркетинга и/или отозвать свое согласие в любой момент, следуя инструкциям по отказу, указанным в каждом электронном письме (“отписаться”), или отправив запрос по адресу электронной почты contact@yaele-construct.ro</p>
<ol>
    <li><strong><em>Ваши права – вопросы, запросы и осуществление прав</em></strong></li>
</ol>
<p>Мы не обязаны назначать ответственного за защиту данных, поэтому любые вопросы о использовании ваших персональных данных должны быть направлены по указанным выше контактным данным.</p>
<p>По любым вопросам, сомнениям, замечаниям или жалобам относительно обработки вашей информации или если вы хотите осуществить свои законные права или вопросы конфиденциальности, вы можете связаться с нами по электронной почте contact@yaele-construct.ro</p>
<p>Ваши права в соответствии с GDPR следующие:</p>
<table width="601">
    <tbody>
        <tr>
            <td width="301"><p><strong>Право на информирование о обработке ваших данных</strong></p></td>
            <td width="301"> </td>
        </tr>
        <tr>
            <td width="301"><p><strong>Право на доступ к данным</strong></p></td>
            <td width="301"><p>Вы имеете право получить от нас подтверждение того, обрабатываются ли ваши персональные данные, и, если да, доступ к этим данным и информацию, предусмотренную ст. 15 ч. 1 GDPR.</p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Право на исправление неточных или неполных данных</strong></p></td>
            <td width="301"><p>Вы имеете право получить от нас без неоправданных задержек исправление неточных персональных данных, касающихся вас.</p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Право на удаление (“право быть забытым”)</strong></p></td>
            <td width="301"><p>В случаях, предусмотренных ст. 17 GDPR, вы имеете право запросить и получить удаление ваших персональных данных.</p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Право на ограничение обработки</strong></p></td>
            <td width="301"><p>В случаях, предусмотренных ст. 18 GDPR, вы имеете право запросить и получить ограничение обработки.</p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Право на переносимость данных</strong></p></td>
            <td width="301"><p>Право передать данные, которые мы имеем о вас, другому оператору (“право на переносимость”)</p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Право возразить против обработки данных</strong></p></td>
            <td width="301"><p>В случаях, предусмотренных ст. 21 GDPR, вы имеете право возразить против обработки данных.</p></td>
        </tr>
        <tr>
            <td width="301"><p><strong>Право не подвергаться решению, основанному исключительно на автоматической обработке, включая создание профилей с юридическими или аналогичными значительными последствиями для вас</strong></p></td>
            <td width="301"> </td>
        </tr>
        <tr>
            <td width="301"><p><strong>Право обращаться в суд для защиты своих прав и интересов</strong></p></td>
            <td width="301"> </td>
        </tr>
    </tbody>
</table>',
        'politica-6' => '
<p>Пожалуйста, имейте в виду, что указанные выше права не являются абсолютными. Существуют исключения, поэтому каждая полученная заявка будет рассматриваться, чтобы мы могли решить, обоснована ли она или нет. В случае обоснованности заявки мы предоставим возможность осуществить ваши права, а если заявка будет необоснованной, мы ее отклоним, но сообщим вам причины отказа и о праве подать жалобу в Контролирующий орган и обратиться в суд.</p>

<p>Мы постараемся ответить на ваш запрос в течение 30 (тридцати) дней. Тем не менее, срок может быть продлен в зависимости от различных факторов, таких как сложность запроса, большое количество поступивших запросов или невозможность идентификации вас в разумные сроки. Если, несмотря на все наши усилия, мы не сможем вас идентифицировать, и вы не предоставите дополнительную информацию для успешной идентификации, мы не обязаны удовлетворить запрос.</p>

<ol>
    <li><strong><em>Изменения/Модификации/Обновления политики конфиденциальности</em></strong></li>
</ol>

<p>Мы можем время от времени обновлять Политику конфиденциальности и уведомлять вас через сайт или по электронной почте о последней версии. Все обновления и изменения данного документа вступают в силу сразу после уведомления, которое мы будем делать путем размещения на сайте и/или уведомления по электронной почте. Даже если вы не получите уведомление, мы рекомендуем вам периодически проверять и читать Политику конфиденциальности, чтобы быть в курсе последних версий.</p>

<p>Политика конфиденциальности обновлена 29.09.2023</p>

<p><a href="#_ftnref1" name="_ftn1">[1]</a> Если ваша компания внедрила иные меры для защиты данных клиентов (например, они хранятся в защищенных базах данных), важно подробно изложить их в этом разделе.</p>'

        ];
